[
  {
    "id": "101",
    "category": "Gefahrenzeichen",
    "name": "Gefahrstelle",
    "short_meaning": "Das Verkehrszeichen weist auf eine Gefahrstelle hin. Sie müssen die Geschwindigkeit drosseln sowie aufmerksam und bremsbereit sein.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Ausrufezeichen in der Mitte auf weißem Grund.",
    "long_mean": "Offiziell heißt das Straßenschild Gefahrstelle, auch wenn häufig von GefahrENstelle die Rede ist. Es bedeutet in jedem Fall, dass eine Gefahrenquelle zu erwarten ist. Zusammen mit einem Zusatzzeichen bekommt man nähere Informationen. Das Verkehrszeichen Nr. 101 bedeutet allgemein: ACHTUNG GEFAHRENSTELLE und ist als Warnhinweis zu verstehen. Dieses Verkehrszeichen mahnt zur erhöhten Aufmerksamkeit. Es kann Zusatzschilder geben, die die Entfernung der Gefahrenquelle angeben.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam und bremsbereit fahren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "102",
    "category": "Gefahrenzeichen",
    "name": "Kreuzung oder Einmündung mit Vorfahrt von rechts",
    "short_meaning": "Das Verkehrszeichen weist auf eine Kreuzung oder Einmündung hin, an welcher die Regel rechts vor links gilt.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Kreuz in der Mitte auf weißem Grund.",
    "long_mean": "Das Verkehrszeichen ACHTUNG KREUZUNG dient als Hinweis auf eine Kreuzung oder Einmündung. Es bedeutet, dass hier „rechts vor links“ zu beachten ist. Es steht meistens an schwer einsehbaren Kreuzungen und Einmündungen. Zusatzschilder können die Entfernung zum Gefahrenort anzeigen.",
    "whattodo": "Immer bremsbereit sein und die Vorfahrt zu beachten!",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "103-10",
    "category": "Gefahrenzeichen",
    "name": "Kurve (links)",
    "short_meaning": "Dieses Schild warnt vor einer gefährlichen Linkskurve",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Linkskurve in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Verkehrschild warnt vor einer gefährlichen Linkskurve. Das Zeichen steht überall da wo man innerhalb der Kurve erheblich unter der zuvor gefahrenen Höchstgeschwindigkeit fahren muss oder wo eine große Richtungsänderung erfolgt, die auch schwer einsehbar ist. Dieses Schild gibt es in den Varianten Links- und Rechtskurve. Sollten mehr als zwei Kurven dicht hintereinander folgen, wird das Zeichen für Doppelkurve verwendet.",
    "whattodo": "Man sollte immer vorausschauend fahren und die sich nähernde Linkskurve im Blick haben. Immer im Blick haben, dass die Richtungsänderung dieser Kurve relativ groß sein kann und evtl. nicht unmittelbar eingesehen werden kann. Sie sollten nicht schnell in die Kurve hineinfahren. Falls nötig bitte herunterschalten.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "103-20",
    "category": "Gefahrenzeichen",
    "name": "Kurve (rechts)",
    "short_meaning": "Dieses Schild warnt vor einer gefährlichen Rechtskurve",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Rechtskurve in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Verkehrschild warnt vor einer gefährlichen Rechtskurve. Das Zeichen steht überall da wo man innerhalb der Kurve erheblich unter der zuvor gefahrenen Höchstgeschwindigkeit fahren muss oder wo eine große Richtungsänderung erfolgt, die auch schwer einsehbar ist. Dieses Schild gibt es in den Varianten Links- und Rechtskurve. Sollten mehr als zwei Kurven dicht hintereinander folgen, wird das Zeichen für Doppelkurve verwendet.",
    "whattodo": "Man sollte immer vorausschauend fahren und die sich nähernde Linkskurve im Blick haben. Immer im Blick haben, dass die Richtungsänderung dieser Kurve relativ groß sein kann und evtl. nicht unmittelbar eingesehen werden kann. Sie sollten nicht schnell in die Kurve hineinfahren. Falls nötig bitte herunterschalten.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "105-10",
    "category": "Gefahrenzeichen",
    "name": "Doppelkurve (zunächst links)",
    "short_meaning": "Dieses Schild warnt vor einer Doppelkurve, welche in diesem Fall mit einer Linkskurve beginnt. Die Kurve kann gefährlich sein.",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Doppelkurve in der Mitte auf weißem Grund.",
    "long_mean": "Das Schild bedeutet, dass man auf den Streckenverlauf achten soll. Das Verkehrszeichen warnt vor einer Doppelkurve, bei der zunächst links abgebogen wird. Es folgt ein Streckenabschnitt mit mindestens zwei Kurven, bei denen man eine deutlich geringere Geschwindigkeit fahren muss. Das ist an dieser Stelle für den Fahrer schlecht zu sehen und schlecht einzuschätzen. Wenn mehr als zwei Kurven folgen, wird das durch Zusatzschilder markiert.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Man sollte nicht schnell in die Kurve hineinfahren und wenn nötig herunterschalten.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "105-20",
    "category": "Gefahrenzeichen",
    "name": "Doppelkurve (zunächst rechts)",
    "short_meaning": "Dieses Schild warnt vor einer Doppelkurve, welche in diesem Fall mit einer Rechtskurve beginnt. Die Kurve kann gefährlich sein.",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Doppelkurve in der Mitte auf weißem Grund.",
    "long_mean": "Das Schild bedeutet, dass man auf den Streckenverlauf achten soll. Das Verkehrszeichen warnt vor einer Doppelkurve, bei der zunächst rechts abgebogen wird. Es folgt ein Streckenabschnitt mit mindestens zwei Kurven, bei denen man eine deutlich geringere Geschwindigkeit fahren muss. Das ist an dieser Stelle für den Fahrer schlecht zu sehen und schlecht einzuschätzen. Wenn mehr als zwei Kurven folgen, wird das durch Zusatzschilder markiert.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Man sollte nicht schnell in die Kurve hineinfahren und wenn nötig herunterschalten.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "108",
    "category": "Gefahrenzeichen",
    "name": "Gefälle",
    "short_meaning": "Dieses Verkehrszeichen bedeutet, dass ein Gefälle folgt. Außerdem gibt es an wie stark das Gefälle ist in diesem Fall 4%",
    "graph": "Das Schild ist ein rotes Dreieck mit einem rechts unten abfallendem Berg in der Mitte auf weißem Grund. Darüber steht die Prozentangabe wie viel Gefälle zu erwarten ist. Die Prozentzahl zeigt hier stets nach schräg unten.",
    "long_mean": "Das Gefahrenzeichen 108 warnt vor einem Gefälle (im Gegensatz zu einer Steigung). Hier ist die Gefahr einen Unfall zu verursachen oder die Bremsen sehr zu belasten relativ groß.",
    "whattodo": "Fahrweise entsprechend anpassen. Geschwindigkeit drosseln, herunterschalten und auf den Verkehr achten, da sich der Bremsweg erhöht.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "110",
    "category": "Gefahrenzeichen",
    "name": "Steigung",
    "short_meaning": "Dieses Verkehrszeichen bedeutet, dass eine Steigung folgt. Außerdem gibt es an wie stark die Steigung ist in diesem Fall 4%",
    "graph": "Das Schild ist ein rotes Dreieck mit einem nach links oben ansteigenden Berg in der Mitte auf weißem Grund. Darüber steht die Prozentangabe wie viel Steigung zu erwarten ist. Die Prozentzahl zeigt hier stets nach schräg oben.",
    "long_mean": "Das Gefahrenzeichen 110 warnt vor einer Steigung (im Gegensatz zu einem Gefälle). Der Straßenverlauf wird steiler. ",
    "whattodo": "Fahrweise entsprechend anpassen. Mehr Gas geben und evtl. herunterschalten um den Motor nicht zu stark zu belasten oder eine Überhitzung in Kauf zu nehmen.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "112",
    "category": "Gefahrenzeichen",
    "name": "Unebene Fahrbahn",
    "short_meaning": "Dieses Verkehrsschild bedeutet, dass die Fahrbahn uneben ist.",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Bodenwelle in der Mitte auf weißem Grund.",
    "long_mean": "Das Gefahrenzeichen 112 warnt vor einer stark unebenen Fahrbahn, bei der die Gefahr besteht, dass das Fahrzeug Schaden nimmt.",
    "whattodo": "Fahrweise entsprechend anpassen, da Fahrzeug oder Anhänger in Mitleidenschaft gezogen werden können und Schleudergefahr besteht. Geschwindigkeit drosseln und aufmerksam, an die Straßenverhältnisse angepasst fahren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "113",
    "category": "Gefahrenzeichen",
    "name": "Schnee- oder Eisglätte",
    "short_meaning": "Dieses Schild warnt vor einer Schnee- oder Eisglätte.",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Schneeflocke / Eiskristall in der Mitte auf weißem Grund.",
    "long_mean": "Das Schild heißt: ACHTUNG - Hier muss man mit Winterglätte und Glatteis rechnen. Das Gefahrenzeichen 113 warnt vor Schnee- oder Eisglätte. Das Gefahrenschild erinnert daran, dass eine glatte Fahrbahn durch Schnee oder Eis möglich ist. Überall wo das Schild steht, kann es besonders schnell zu Glatteis kommen. Die glatte Fahrbahn kann durch Schnee entstehen oder durch Eisglätte. Das kann durch plötzlichen Kälteeinbruch passieren, aber auch durch geschmolzenen Schnee. Zusätzliche Gefahr geht von Reifglätte oder Eisregen, also sogenanntes Blitzeis aus. Vor allem in ländlichen Gebieten muss man sich außerdem vor Matschglätte in Acht nehmen.",
    "whattodo": "Fahrweise entsprechend anpassen. Geschwindigkeit drosseln, nicht ruckartig bremsen und aufmerksam, an die Straßen- und Wetterverhältnisse angepasst, fahren. Vor allem beim Bremsen kann eine große Schleuder- oder Rutschgefahr bestehen.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "114",
    "category": "Gefahrenzeichen",
    "name": "Schleudergefahr bei Nässe oder Schmutz",
    "short_meaning": "Dieses Schild weist auf Schleudergefahr bei nasser oder verschmutzter Fahrbahn hin.",
    "graph": "Das Schild ist ein rotes Dreieck mit ins Schleudern geratenem Fahrzeug in der Mitte auf weißem Grund.",
    "long_mean": "Das Gefahrenzeichen 114 Schleudergefahr warnt vor einer Fahrbahn, die durch Nässe oder Verschmutzung wenig griffig ist und zu Schleuder- oder Rutschgefahr führt.",
    "whattodo": "Fahrweise entsprechend anpassen. Geschwindigkeit drosseln und aufmerksam, an die Straßenverhältnisse angepasst fahren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "115",
    "category": "Gefahrenzeichen",
    "name": "Steinschlag",
    "short_meaning": "Dieses Verkehrszeichen bedeutet, dass Steine herabfallen oder auf der Fahrbahn liegen könnten.",
    "graph": "Das Schild ist ein rotes Dreieck, in dem in der Mitte auf weißem Grund Steine zu sehen sind, die von einem Berg herunterfallen.",
    "long_mean": "Das Gefahrenzeichen warnt vor herabfallenden Steinen, die auch auf der Fahrbahn liegen können. Das Schild findet man häufig im Alpenraum, vor allem bei steilen, hügeligen Passagen, die sehr nah an Felswänden entlang gehen. Vor allem nach starken Temperaturunterschieden (am Winterende) und in Kurven sollte man besonders auf Geröll achten.",
    "whattodo": "Auf Steine achten, die auf der Fahrbahn liegen können. Fahrweise entsprechend anpassen. Geschwindigkeit drosseln und sehr konzentriert, an die Straßenverhältnisse angepasst fahren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "116",
    "category": "Gefahrenzeichen",
    "name": "Splitt, Schotter",
    "short_meaning": "Dieses Schild bedeutet, dass der Straßenbelag nicht befestigt ist bzw. Splitt oder Schotter auf der Straße liegt.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Auto auf einer mit Steinen schwer fahrbaren Fahrbahn in der Mitte auf weißem Grund.",
    "long_mean": "Das Gefahrenzeichen warnt vor nicht befestigten Straßenbelägen und viel Splitt oder Schotter auf der Fahrbahn. Auf dem Schild ist symbolisch die Situation abgebildet, dass ein Fahrzeug aufgrund von Splitt o.ä. ausbricht.",
    "whattodo": "Man sollte hier immer besonders aufmerksam fahren und immer bremsbereit sein. Zudem ist immer genügend Sicherheitsabstand zum vorausfahrenden Fahrzeug einzuhalten. Der unwegsame Untergrund kann die Lenkfähigkeit deutlich beeinträchtigen. Starkes Beschleunigen und ruckartiges Lenken sollte immer vermieden werden.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "117",
    "category": "Gefahrenzeichen",
    "name": "Seitenwind",
    "short_meaning": "Dieses Schild weist auf einen starken Seitenwind und Windböen hin.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Windanzeiger / Windsack in der Mitte auf weißem Grund.",
    "long_mean": "Das Gefahrenzeichen warnt vor starkem Seitenwind und Windböen. Ein Zusatzschild kann Hinweise auf die Entfernung zur Gefahrenquelle geben. Häufig findet man dieses Schild vor Brücken. Zusätzlich kann ein echter Windsack angebracht sein, der die tatsächliche Windrichtung und Stärke des Windes anzeigt.",
    "whattodo": "Fahrweise entsprechend anpassen. Geschwindigkeit drosseln und sehr aufmerksam fahren. Man sollte immer bremsbereit sein. Sollte man den Seitenwind spüren, dann sollte man nie ruckartig gegenlenken. Überholen sollte vermieden werden.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "120",
    "category": "Gefahrenzeichen",
    "name": "Verengte Fahrbahn",
    "short_meaning": "Dieses Verkehrszeichen bedeutet, dass die Fahrbahn enger wird.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Symbol / Piktogramm für eine verengte Fahrbahn in der Mitte auf weißem Grund.",
    "long_mean": "Das Gefahrenzeichen gibt den Hinweis auf eine deutliche Verengung beider Seiten der Fahrbahn. Das Schild steht vor allem da, wo das unter Umständen schwer ersichtlich ist. Wenn man das hingegen gut einsehen kann, oder die Straße nur allmählich enger wird, dann wird von diesem Schild kein Gebrauch gemacht. Innerhalb von geschlossenen Ortschaften findet man das Zeichen in der Regel an Baustellen. Dieses Verkehrszeichen gibt es auch noch in der Ausführung Einseitig Verengte Fahrbahn rechts und links.",
    "whattodo": "Fahrweise entsprechend anpassen und sehr aufmerksam fahren, da man hier für das Fahren größere Konzentration braucht.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "121-10",
    "category": "Gefahrenzeichen",
    "name": "Einseitig (rechts) verengte Fahrbahn",
    "short_meaning": "Dieses Schild bedeutet, dass die Fahrbahn einseitig verengt wird. In diesem Fall auf der rechten Seite.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Symbol / Piktogramm für eine verengte Fahrbahn (auf der rechten Seite) in der Mitte auf weißem Grund.",
    "long_mean": "Das Gefahrenzeichen gibt den Hinweis auf eine deutliche Verengung der Fahrbahn von rechts. Das Schild steht vor allem da, wo es schwer ersichtlich ist, dass es sich um eine enge Fahrbahn handelt. Wenn man das hingegen gut einsehen kann oder die Fahrbahn nur allmählich enger wird, dann wird von diesem Schild kein Gebrauch gemacht. Innerhalb von geschlossenen Ortschaften findet man das Zeichen in der Regel an Baustellen. Das Verkehrszeichen Verengte Fahrbahn gibt es auch noch in der Ausführung Einseitig Verengte Fahrbahn links und verengte Fahrbahn beidseitig.",
    "whattodo": "Fahrweise entsprechend anpassen und sehr aufmerksam fahren, da man hier für das Fahren größere Konzentration braucht.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "121-20",
    "category": "Gefahrenzeichen",
    "name": "Einseitig (links) verengte Fahrbahn",
    "short_meaning": "Dieses Schild bedeutet, dass die Fahrbahn einseitig verengt wird. In diesem Fall auf der linken Seite.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Symbol / Piktogramm für eine verengte Fahrbahn (auf der linken Seite) in der Mitte auf weißem Grund.",
    "long_mean": "Das Gefahrenzeichen gibt den Hinweis auf eine deutliche Verengung der Fahrbahn von links. Das Schild steht vor allem da, wo es schwer ersichtlich ist, dass es sich um eine enge Fahrbahn handelt. Wenn man das hingegen gut einsehen kann oder die Fahrbahn nur allmählich enger wird, dann wird von diesem Schild kein Gebrauch gemacht. Innerhalb von geschlossenen Ortschaften findet man das Zeichen in der Regel an Baustellen. Das Verkehrszeichen Verengte Fahrbahn gibt es auch noch in der Ausführung Einseitig Verengte Fahrbahn rechts und verengte Fahrbahn beidseitig.",
    "whattodo": "Fahrweise entsprechend anpassen und sehr aufmerksam fahren, da man hier für das Fahren größere Konzentration braucht.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "123",
    "category": "Gefahrenzeichen",
    "name": "Baustelle",
    "short_meaning": "Dieses Schild weist darauf hin, dass auf der Fahrbahn Bauarbeiten durchgeführt werden.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Männchen in der Mitte, das auf einer Baustelle arbeitet. Das abgebildetet, arbeitende Männchen hat eine Schaufel in der Hand.",
    "long_mean": "Das Verkehrszeichen gibt den Hinweis, dass auf der Fahrbahn Bauarbeiten durchgeführt werden. Hier wird der Fahrer daran erinnert, sich an das Tempolimit zu halten. Hier finden Bauarbeiten direkt an der Straße statt und auch in Straßennähe. Die Bauarbeiter können hier evtl. nicht ausreichend auf den Verkehr achten, so dass riskante Fahrmanöver in jedem Fall unterlassen werden sollten.",
    "whattodo": "Man sollte sich hier immer an das Tempolimit halten und aufmerksam fahren. Man muss hier besonders konzentriert und rücksichtsvoll fahren, da man mit riskanten Fahrmanövern unter Umständen auch das Leben der hier arbeitenden Bauarbeiter gefährdet. ",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Wer sich bei einem Baustellen Gefahrenschild nicht an die Regeln hält und einen Unfall verursacht kann damit rechnen, keinen Schadensersatz zu erhalten.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "124",
    "category": "Gefahrenzeichen",
    "name": "Stau",
    "short_meaning": "Dieses Schild bedeutet, dass Staugefahr vorliegt.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Symbol/ Piktogramm in der Mitte auf weißem Grund, dass einen Stau oder ein Stauende darstellt: Drei nah hintereinander fahrende bzw. stehende Fahrzeuge.",
    "long_mean": "Dieses Gefahrenschild warnt vor einem Stau. An Stellen, an dem dieses Schild angebracht ist, gibt es ein großes Risiko, dass ein Stau entstehen kann. Hier sollte man nie einen Unfall provozieren und immer sehr aufmerksam und rücksichtsvoll fahren.",
    "whattodo": "Hier sollte man immer sehr aufmerksam fahren und nie einen Unfall provozieren. Man sollte auf der eigenen Fahrbahn bleiben und Überholen möglichst vermeiden. Man sollte niemals auf dem Standstreifen bzw. Pannenstreifen fahren und immer genügend Platz für Rettungskräfte lassen. Immer sofort eine Rettungsgasse bilden. Sollte man in einem stillstehenden Stau in einem Tunnel stehen, ist immer der Motor abzustellen. Das letzte Auto im Stau sollte aus Sicherheitsgründen den Warnblinker setzen.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "125",
    "category": "Gefahrenzeichen",
    "name": "Gegenverkehr",
    "short_meaning": "Dieses Schild weist auf Gegenverkehr hin.",
    "graph": "Das Schild ist ein rotes Dreieck mit zwei Pfeilen in der Mitte auf weißem Grund, die jeweils in die Gegenrichtung zeigen. Der linke Pfeil zeigt nach unten, der rechte Pfeil zeigt nach oben.",
    "long_mean": "Dieses Verkehrsschild dient zur Verkehrsregelung und warnt vor möglichen Behinderungen durch entgegenkommende Fahrzeuge. Das Gefahrenzeichen weist darauf hin, dass man immer mit Gegenverkehr auf der eigenen Spur rechnen muss. Das Schild ist in der Regel nur da zu finden, wo eine Fahrbahn in eine Fahrbahn mit Gegenverkehr übergeht und dies schwer einsehbar ist.",
    "whattodo": "Hier sollte man immer mit Gegenverkehr rechnen. Vor allem nachts sollte man extrem aufmerksam fahren, da mit erhöhter Blendungsgefahr zu rechnen ist. Als Fahrer sollte man also immer mit angepasster Geschwindigkeit fahren und den Gegenverkehr im Blick haben. Es hilft, sich möglichst weit rechts einzuordnen. Man sollte das Überholen vermeiden, da man den Gegenverkehr nicht richtig einschätzen kann.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "128",
    "category": "Gefahrenzeichen",
    "name": "Bewegliche Brücke",
    "short_meaning": "Dieses Schild weist auf eine bewegliche Brücke hin, die das Weiterkommen verhindert.",
    "graph": "Das Schild ist ein rotes Dreieck mit einer abgebildeten Klappbrücke über Wasser in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Warnschild gibt den Hinweis auf eine bewegliche Brücke, die das Weiterkommen verhindert. Dieses Schild findet man meist in Hafengegenden. Die Brücken sind zusätzlich mit Lichtzeichen oder Schranken ausgestattet. Die Entfernung zur Brücke kann auf Zusatzschildern angegeben sein.",
    "whattodo": "Bei diesem Verkehrsschild ist auf Signale oder Informationen zu achten, die anzeigen wann die Brücke passierbar ist.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "129",
    "category": "Gefahrenzeichen",
    "name": "Ufer",
    "short_meaning": "Dieses Schild weist auf ein Gewässer hin, an dem die Gefahr besteht ins Wasser zu geraten.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Piktogramm in der Mitte, das ein Fahrzeug zeigt, das von einem Ufer aus ins Wasser fällt.",
    "long_mean": "Dieses Hinweisschild warnt vor der Gefahr ins Wasser zu geraten. Das Verkehrszeichen steht an Fähranlegern, Gewässern, wie Seen oder Flüssen und warnt vor einem Ufer in nächste Nähe. Es steht immer dort, wo eine Straße zu einem Ufer führt und dies nicht abgesperrt oder abgesichert ist. Hier besteht die Gefahr mit seinem Fahrzeug ins Wasser zu geraten. Die Entfernung zum Ufer kann auf Zusatzschildern angegeben sein.",
    "whattodo": "Hier sollte die Geschwindigkeit rechtzeitig gedrosselt werden. Man sollte immer aufmerksam fahren und das Ufer oder die Uferhänge im Blick haben.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "131",
    "category": "Gefahrenzeichen",
    "name": "Lichtzeichenanlage",
    "short_meaning": "Dieses Verkehrszeichen weist auf eine Verkehrsampel hin.",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Ampel in der Mitte. Es zeigt auf weißem Grund drei Kreise übereinander in Rot, Gelb und Grün.",
    "long_mean": "Dieses Verkehrszeichen gibt den Hinweis auf eine Ampel (Lichtzeichenanlage). Es wird immer dort eingesetzt wo man die Ampel nicht unmittelbar sehen kann. Die Entfernung zur Ampel kann auf Zusatzschildern angegeben sein. Der Hinweis auf eine Verkehrsampel sollte immer unbedingt beachtet werden, damit man rechtzeitig anhalten kann.",
    "whattodo": "Der Fahrer sollte sich der Ampelanlage mit großer Aufmerksamkeit nähern und gegebenfalls die Geschwindigkeit entsprechend anpassen.",
    "finefee": "Wenn sich ein Schild um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Beim Zeichen Lichtzeichenanlage drohen bei Nicht-Beachtung Strafen. Eine verkehrswidrige Handlung wäre hier das Überfahren der Haltelinie, hier droht eine Strafe von 200 Euro, ein Monat Fahrverbot sowie Punkte in Flensburg wenn durch das Nicht-Beachten der Ampel eine Gefährdung entstanden ist. Je nachdem, ob durch das Verhalten eine Gefährdung oder Sachbeschädigung entstanden ist fällt die Strafe bei Rotlichtverstößen geringer oder größer aus.",
    "color": "red,white,yellow,green",
    "related": ""
  },
  {
    "id": "133",
    "category": "Gefahrenzeichen",
    "name": "Fußgänger",
    "short_meaning": "Dieses Verkehrsschild weist darauf hin, dass eine erhöhte Anzahl an Fußgängern sich in Fahrbahnnähe aufhalten.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem laufenden Männchen in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Schild gibt den Hinweis auf Fußgänger, die sich hier in erhöhter Anzahl befinden können. Man muss damit rechnen, dass sich hier viele Spaziergänger in Fahrbahnnähe aufhalten. Das Zeichen findet man meist dort, wo der Fußgängerverkehr schwer einsehbar ist. Das Hinweisschild gibt es in der Ausführung Fußgänger von rechts und von links.",
    "whattodo": "Besonders aufmerksam und rücksichtsvoll fahren. Geschwindigkeit drosseln.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "134",
    "category": "Gefahrenzeichen",
    "name": "Fußgängerüberweg",
    "short_meaning": "Dieses Verkehrsschild weist auf einen Fußgängerüberweg (Zebrastreifen) hin. Sie müssen auf Fußgänger achten und diese über die Straße lassen.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem laufenden Männchen (Fußgänger) in der Mitte auf weißem Grund. Das Männchen geht über einen Fußgängerüberweg mit Zebrastreifen.",
    "long_mean": "Dieses Gefahrenschild weist darauf hin, dass hier ein Fußgängerüberweg in nächste Nähe ist. Eine solche Überquerung für Fußgänger ist als Hilfe gedacht. Zusätzlich gibt es noch das Richtzeichen 350 Fußgängerüberweg: ein blaues, viereckige Schild mit einem Fußgänger auf einem Zebrastreifen. Ein Fußgängerüberweg ist mit Zebrastreifen gekennzeichnet. An Fußgängerüberwegen haben Fahrzeuge den Fußgängern das Überqueren zu ermöglichen.",
    "whattodo": "Sie müssen auf Fußgänger achten und diese über die Straße lassen. Man sollte mit mäßiger Geschwindigkeit heranfahren, unter Umständen warten und am Überweg nie überholen. Außerdem ist das Halten auf Fußgängerüberwegen und bis zu 5 Meter davor verboten. Generell gilt: Man sollte hier immer besonders aufmerksam und rücksichtsvoll fahren.",
    "finefee": "Wenn sich ein Schild um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Beim Fußgängerüberweg kann eine Zuwiderhandlung zu Bußgeldern und Punkten in Flensburg führen wenn man mit unangemessener Geschwindigkeit heranfährt oder überholt.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "136",
    "category": "Gefahrenzeichen",
    "name": "Kinder",
    "short_meaning": "Dieses Schild weist auf Kinder hin, die sich auf der Straße befinden bzw. diese überqueren könnten. Es ist besondere Vorsicht geboten, da Kinder oft unüberlegt auf die Straße laufen.",
    "graph": "Das Schild ist ein rotes Dreieck mit zwei laufenden Männchen (Kinder) in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Schild bedeutet „Achtung, Kinder!“ und warnt davor, dass sich hier Kinder auf der Straße befinden können oder darüber laufen können. Dieses Zeichen findet man vor allem überall dort, wo es Schulen, Spielplätze und Kindergärten gibt. Das Verkehrsschild gibt es auch in der Ausführung Kinder, die von rechts laufen und Kinder, die von links laufen.",
    "whattodo": "Hier ist besondere Vorsicht geboten, da Kinder oft unüberlegt auf die Straße laufen. Man muss aufmerksam und bremsbereit fahren. Man sollte immer so fahren, dass man trotz plötzlich auftauchender Kinder und einer Schrecksekunde immer noch rechtzeitig bremsen kann. Mit zusätzlich angebrachten Warnhinweisen in einer Tempo 30 Zone sollte man deutlich weniger als 30km/h fahren. Das alles gilt vor allem tagsüber.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "138",
    "category": "Gefahrenzeichen",
    "name": "Radverkehr",
    "short_meaning": "Dieses Verkehrszeichen weist darauf hin, dass Radfahrer die Straße kreuzen könnten.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Fahrrad in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Schild Radverkehr dient als Hinweis auf plötzlich auftauchende Fahrradfahrer. Es bedeutet: Achtung! Hier können Fahrradfahrer die Straße kreuzen. Das Zeichen steht überall dort, wo verstärkt mit Radfahrern gerechnet werden kann und Radverkehr üblich ist. Das Verkehrszeichen gibt es auch in der Ausführung Fahrrad, das nach links fährt und Fahrrad, das nach rechts fährt.",
    "whattodo": "Der Fahrer muss hier mit großer Aufmerksamkeit und Rücksicht (auf den Radverkehr) fahren und die Geschwindigkeit drosseln.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "140",
    "category": "Gefahrenzeichen",
    "name": "Viehtrieb, Tiere",
    "short_meaning": "Dieses Schild weist darauf hin, dass in der Nähe Viehtrieb herrscht.",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Kuh / Ochse / Bulle in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Verkehrszeichen bedeutet: Achtung! Hier kann Viehtrieb stattfinden. Man findet dieses Gefahrenzeichen häufig in ländlichen Regionen. Man sollte hier immer mit Weidetieren rechnen, die auch unbeaufsichtigt die Straße überqueren.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Hier gilt Schritttempo. Teilweise muss man anhalten und warten. Die Tiere niemals durch hupen oder Blinken erschrecken! Als zusätzliches Risiko gilt der Kuhdung auf der Straße für Radfahrer und Motorradfahrer.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "142",
    "category": "Gefahrenzeichen",
    "name": "Wildwechsel",
    "short_meaning": "Dieses Verkehrszeichen besagt, dass Wild die Straße überqueren bzw. sich in Fahrbahnnähe befinden könnte.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem springendem Reh / Bock / Wildtier in der Mitte auf weißem Grund.",
    "long_mean": "Das Schild bedeutet: Achtung Wildwechsel! Hier können Wildtiere die Straße überqueren. Das Zeichen gibt es auch in der Ausführung Reh springt nach links und Reh springt nach rechts. Überall wo das Schild Wildwechsel steht, kann damit gerechnet werden, dass die Fahrbahn häufig von Wild aufgesucht und auch überquert wird. Das Verkehrszeichen zeigt sich vor allem in bewaldeten Gebieten.",
    "whattodo": "Immer aufmerksam und bremsbereit fahren. Bei einem Wild-Unfall kann es neben dem Tod vom Tier auch zu großen Schäden am Auto und zu Personenschäden kommen. Deshalb hier immer Geschwindigkeit drosseln und niemals Wildtiere durch Hupen erschrecken.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "144",
    "category": "Gefahrenzeichen",
    "name": "Flugbetrieb",
    "short_meaning": "Dieses Schild weist darauf hin, dass sich Flugbetrieb in der Nähe befindet.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Flugzeug in der Mitte auf weißem Grund.",
    "long_mean": "Das Zeichen heißt: Achtung! Hier befindet sich ein Flugbetrieb in der Nähe. In der Nähe von Flugplätzen sollte man immer mit überraschend auftretendem Flugbetrieb rechnen. Das Schild kann auch in der Nähe von militärischen Einrichtungen der Luftwaffe stehen.",
    "whattodo": "Immer aufmerksam und konzentriert fahren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "145",
    "category": "Gefahrenzeichen",
    "name": "Kraftomnibusse",
    "short_meaning": "Dieses Schild bedeutet, dass Sie mit einem erhöhten Kraftomnibusaufkommen rechnen müssen. Vorsicht ist geboten, da diese ausschwenken oder breiter wie die Fahrbahn sein können.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Bus in der Mitte auf weißem Grund.",
    "long_mean": "Dieses Gefahrenzeichen fungiert als Hinweisschild für Busverkehr und bedeutet, dass man mit einem hohem Kraftomnibusaufkommen zu rechnen hat. Diese Busse können unter Umständen ausschwenken oder sind breiter als die Fahrbahn. Auch auf das Kreuzen von Omnibussen sollte geachtet werden. In bestimmten Streckenabschnitten haben Busse außerdem eine eigene Fahrspur und Vorfahrt.",
    "whattodo": "Immer aufmerksam und konzentriert fahren. Bei Gefahrzeichen sollte man immer so fahren, dass man ausreichend Zeit hat zu reagieren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "145-15",
    "category": "Gefahrenzeichen",
    "name": "Amphibienwanderung",
    "short_meaning": "Das Verkehrszeichen \"Amphibienwanderung\" weist auf Bereiche hin, in denen die Wanderung von Amphibien zu Ihren Laichplätzen stattfindet. Hier gilt ganz besondere Vorsicht für Autofahrer. Oft werden in diesen Gebieten auch Amphibienzäune am Straßenrand aufgestellt.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Frosch in der Mitte auf weißem Grund.",
    "long_mean": "Das Schild dient als Hinweis „Achtung! Hier sind Krötenwanderungen möglich!“. Das Zeichen steht in der Regel dort, wo Amphibien ihre Laichplätze haben und Frösche und Kröten die Straßen überqueren.",
    "whattodo": "Immer aufmerksam und konzentriert fahren. Bei Gefahrenzeichen sollte man ohnehin immer so fahren, dass man ausreichend Zeit hat zu reagieren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "150",
    "category": "Gefahrenzeichen",
    "name": "Bahnübergang mit Schranken oder Halbschranken",
    "short_meaning": "Dieses Verkehrszeichen weist auf einen beschrankten Bahnübergang hin. Achtung: Zeichen wird abgeschafft!",
    "graph": "Das Schild ist ein rotes Dreieck mit einer Schranke in der Mitte auf weißem Grund. Das Symbol ähnelt einem Zaun / Lattenzaun.",
    "long_mean": "Dieses Gefahrzeichen dient als Vorwarnung. Es heißt: Achtung! Hier kommt ein Bahnübergang mit einer Schranke. Hinweis: Zeichen entfällt in Zukunft.",
    "whattodo": "Hier sollte man immer die Geschwindigkeit drosseln und mit hoher Aufmerksamkeit fahren. Vor dem Überqueren von Bahnübergängen sollte man immer sehr konzentriert fahren und die Beschilderung beachten. Vor allem auf die Lichtzeichenanlagen und Schranken sind zu achten. Auch bei freigegebener Fahrt sollte man immer vorsichtig an die Schienen heranfahren. Immer aufmerksam und konzentriert fahren. Bei Gefahrenzeichen sollte man generell immer so fahren, dass man ausreichend Zeit hat zu reagieren.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Bei Überquerung eines Übergangs trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. Es drohen schwere Zusammenstöße mit Schienenfahrzeugen.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "151",
    "category": "Gefahrenzeichen",
    "name": "Unbeschrankter Bahnübergang",
    "short_meaning": "Dieses Verkehrszeichen weist auf einen unbeschrankten Bahnübergang hin.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Zug bzw. einer Bahn auf Schienen in der Mitte auf weißem Grund.",
    "long_mean": "Das Schild bedeutet: Achtung! Hier kommt ein Bahnübergang! Hier muss man auf Züge und Schienenbahnen, die Vorrang haben, achten. Das Zeichen kann mit verschiedenen Baken ergänzt sein. Das Schild kann sowohl bei beschrankten als auch bei unbeschrankten Bahnübergängen stehen.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Immer auf alle Beschilderungen, auf alle akustischen und optischen Signale achten. Man sollte das Fenster ein wenig öffnen und die Schranke und das rote Licht zu hundert Prozent befolgen. Niemals auf einem Bahnübergang halten! Bei mehreren wartenden Fahrzeugen immer einen Sicherheitsabstand einhalten. Bei Stau hinter den Schienen immer erst dann losfahren wenn die Fahrzeuge auf der anderen Seite auch starten und es dort genügend Platz gibt.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Bei Überquerung eines Übergangs trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. Es drohen schwere Zusammenstöße mit Schienenfahrzeugen.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "156",
    "category": "Gefahrenzeichen",
    "name": "Bahnübergang mit dreistreifiger Bake",
    "short_meaning": "Dieses Verkehrszeichen weist auf einen Bahnübergang hin. Wenn dieser schwer einsehbar ist, wird die Entfernung mit Zusatzzeichen (Baken) angegeben. Achtung: Zeichen wird abgeschafft!",
    "graph": "Das Schild ist ein rotes Dreieck mit einem Zug auf Schienen in der Mitte auf weißem Grund zusammen mit einer dreistreifigen Bake: weiß mit roten Streifen, die nach rechts oben zeigen.",
    "long_mean": "Die sogenannten Baken gelten als Gefahrenzeichen und kann man an Schienenbahnen finden. Wenn der Bahnüberganz nicht direkt gut einsehbar ist, werden diese Baken aufgestellt. Diese weißen Tafeln mit zwei oder drei diagonalen Streifen zeigen, wie weit der Bahnübergang noch entfernt ist und sind als Vorwarnung zu verstehen. Es gibt sie in der Ausführung rechts oder links.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Immer auf alle Beschilderungen, auf alle akustischen und optischen Signale achten. Man sollte das Fenster ein wenig öffnen und die Schranke und das rote Licht zu hundert Prozent befolgen. Niemals auf einem Bahnübergang halten! Bei mehreren wartenden Fahrzeugen immer einen Sicherheitsabstand einhalten. Bei Stau hinter den Schienen immer erst dann losfahren wenn die Fahrzeuge auf der anderen Seite auch starten und es dort genügend Platz gibt.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Bei Überquerung eines Übergangs trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. Es drohen schwere Zusammenstöße mit Schienenfahrzeugen.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "157",
    "category": "Gefahrenzeichen",
    "name": "Dreistreifige Bake",
    "short_meaning": "Dieses Verkehrszeichen weist auf einen Bahnübergang hin. Wenn dieser schwer einsehbar ist, wird die Entfernung mit diesen Zusatzzeichen (Baken) angegeben.",
    "graph": "Das Schild ist ein weißes Schild (hochkant) mit drei roten, diagonalen Streifen.",
    "long_mean": "Eine solche Bake dient als Hinweis. Es folgt ein Bahnübergang in etwa 240 Metern. Die sogenannten Baken gelten als Gefahrenzeichen und kann man an Schienenbahnen finden. Wenn der Bahnüberganz nicht direkt gut einsehbar ist, werden diese Baken aufgestellt.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Immer auf alle Beschilderungen, auf alle akustischen und optischen Signale achten. Man sollte das Fenster ein wenig öffnen und die Schranke und das rote Licht zu hundert Prozent befolgen. Niemals auf einem Bahnübergang halten! Bei mehreren wartenden Fahrzeugen immer einen Sicherheitsabstand einhalten. Bei Stau hinter den Schienen immer erst dann losfahren wenn die Fahrzeuge auf der anderen Seite auch starten und es dort genügend Platz gibt.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Bei Überquerung eines Übergangs trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. Es drohen schwere Zusammenstöße mit Schienenfahrzeugen.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "159",
    "category": "Gefahrenzeichen",
    "name": "Zweistreifige Bake",
    "short_meaning": "Dieses Verkehrszeichen weist auf einen Bahnübergang hin. Wenn dieser schwer einsehbar ist, wird die Entfernung mit diesen Zusatzzeichen (Baken) angegeben.",
    "graph": "Das Schild ist ein weißes Schild (hochkant) mit zwei roten, diagonalen Streifen.",
    "long_mean": "Eine solche Bake dient als Hinweis. Es folgt ein Bahnübergang in etwa 160 Metern. Die sogenannten Baken gelten als Gefahrenzeichen und kann man an Schienenbahnen finden. Wenn der Bahnüberganz nicht direkt gut einsehbar ist, werden diese Baken aufgestellt.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Immer auf alle Beschilderungen, auf alle akustischen und optischen Signale achten. Man sollte das Fenster ein wenig öffnen und die Schranke und das rote Licht zu hundert Prozent befolgen. Niemals auf einem Bahnübergang halten! Bei mehreren wartenden Fahrzeugen immer einen Sicherheitsabstand einhalten. Bei Stau hinter den Schienen immer erst dann losfahren wenn die Fahrzeuge auf der anderen Seite auch starten und es dort genügend Platz gibt.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Bei Überquerung eines Übergangs trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. Es drohen schwere Zusammenstöße mit Schienenfahrzeugen.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "162",
    "category": "Gefahrenzeichen",
    "name": "Einstreifige Bake",
    "short_meaning": "Dieses Verkehrszeichen weist auf einen Bahnübergang hin. Wenn dieser schwer einsehbar ist, wird die Entfernung mit diesen Zusatzzeichen (Baken) angegeben.",
    "graph": "Das Schild ist ein weißes Schild (hochkant) mit einem roten, diagonalen Streifen.",
    "long_mean": "Eine solche Bake dient als Hinweis. Es folgt ein Bahnübergang in etwa 80 Metern. Die sogenannten Baken gelten als Gefahrenzeichen und kann man an Schienenbahnen finden. Wenn der Bahnüberganz nicht direkt gut einsehbar ist, werden diese Baken aufgestellt.",
    "whattodo": "Geschwindigkeit drosseln und aufmerksam fahren. Immer auf alle Beschilderungen, auf alle akustischen und optischen Signale achten. Man sollte das Fenster ein wenig öffnen und die Schranke und das rote Licht zu hundert Prozent befolgen. Niemals auf einem Bahnübergang halten! Bei mehreren wartenden Fahrzeugen immer einen Sicherheitsabstand einhalten. Bei Stau hinter den Schienen immer erst dann losfahren wenn die Fahrzeuge auf der anderen Seite auch starten und es dort genügend Platz gibt.",
    "finefee": "Da es sich um kein Verbot im engeren Sinne handelt sondern um eine Warnung, haben die Gruppe der Gefahrenzeichen keine bußgeldrechtlichen Konsequenzen. Im Falle eines Unfalls hat die Nicht-Beachtung aber unter Umständen eine Relevanz wenn es um die Schuldfrage geht. Bei Überquerung eines Übergangs trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. Es drohen schwere Zusammenstöße mit Schienenfahrzeugen.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "201",
    "category": "Vorschriftzeichen",
    "name": "Andreaskreuz",
    "short_meaning": "Das Andreaskreuz schreibt vor, dass Sie dem Schienenverkehr Vorrang gewähren müssen.",
    "graph": "Das Schild ist ein weißes Kreuz mit roten Enden.",
    "long_mean": "Dieses Vorschriftszeichen bedeutet, man muss dem Schienenverkehr Vorrang gewähren. Das Schild befindet sich vor dem Bahnübergang. Zusatzinformationen können ein Blitz (die Bahnstrecke hat eine Spannung führende Fahrleitung) oder ein schwarzer Pfeil sein. Dieser Pfeil heißt: Das Andreaskreuz gilt nur für den Straßenverkehr in dessen Richtung der Pfeil zeigt. Bei diesem Schild darf man nicht halten (wenn man es dann verdeckt) und nicht vor oder hinter dem Zeichen parken.",
    "whattodo": "Vor dem Andreaskreuz anhalten (wenn die Schranken geschlossen sind) und weitere Zeichen beachten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Wenn man den Vorrang des Schienenverkehrs nicht beachtet, oder hier unzulässig parkt oder hält muss man mit Bußgeldern rechnen. Die Strafen beginnen bei 80 Euro und 1 Punkt in Flensburg und steigern sich bis zu 240 Euro, zwei Punkten in Flensburg samt 1 Monat Fahrverbot. Das gilt, wenn die Wartepflicht trotz Schranken, Blinklicht und Bahnbediensteten missachtet wurden.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "205",
    "category": "Vorschriftzeichen",
    "name": "Vorfahrt gewähren",
    "short_meaning": "Dieses Schild schreibt vor, dass Sie dem Querverkehr Vorfahrt gewähren müssen.",
    "graph": "Das Schild ist ein umgedrehtes, weißes Dreieck mit rotem Rand.",
    "long_mean": "Dieses Vorschriftszeichen gehört zu den Warte- und Haltegeboten und bedeutet, man muss immer Vorfahrt gewähren. Dieses Schild steht in der Regel vor Kreuzungen oder Einmündungen. Hier muss man immer dem Querverkehr Vorfahrt lassen. Man kann aus beiden Richtungen erkennen wer hier Vorfahrt hat. \n\nParken ist vor und hinter dem Verkehrsschild verboten. Zusätzlich sollte man immer die Faustregel „rechts vor links“ beachten.",
    "whattodo": "Man sollte hier dem Querverkehr Vorfahrt lassen. An Kreuzungen gilt: Rechtzeitig abbremsen! Sollte man den Verkehr gut überblicken können, muss man auch nicht unbedingt anhalten. Wenn die Straße frei ist darf man mit mäßigem Tempo durchfahren.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Wenn man bei diesem Schild die Vorfahrt nicht beachtet, muss man mit Bußgeldern von 10-100 Euro rechnen. Zusätzlich erhält man einen Punkt in Flensburg wenn man einen Vorfahrtberechtigten behindert oder gar gefährdet.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "206",
    "category": "Vorschriftzeichen",
    "name": "Halt! Vorfahrt gewähren!",
    "short_meaning": "Diesen Schild schreibt vor, dass man an der Haltelinie halten muss und dem Querverkehr Vorfahrt gewähren muss.",
    "graph": "Das Schild ist charakteristischerweise ein rotes, achteckiges Schild mit der deutlichen, weißen Aufschrift STOP darauf. Das Zeichen ist international und kann in jedem Land gut erkannt werden – auch aufgrund der individuellen Form ist es auch zu sehen wenn es verschmutzt ist oder voll Schnee ist.",
    "long_mean": "Dieses Schild ist ein Warte- und Haltegebot und bedeutet, dass man hier anhalten muss und dem Querverkehr Vorfahrt gewähren muss. Der Vorfahrtsberechtigte darf nicht in seiner Fahrt gestört werden.",
    "whattodo": "Man sollte hier dem Querverkehr Vorfahrt lassen. Das Vorschrift Zeichen ist unmissverständlich zu verstehen und heißt: HALT! STOP! ANHALTEN! An der Haltelinie oder an der Sichtlinie muss angehalten werden. Bei einem Stoppschild sollte man also immer bremsen und mindestens drei Sekunden halten. Dabei müssen die Reifen stillstehen. Einzige Ausnahme: Wenn das Straßenschild an einer grünen Ampel steht, darf man fahren, da Lichtzeichen immer Vorrang haben. Wichtig ist, dass man durch sein Fahrverhalten zeigt, dass man die Vorfahrtsregel beachtet. Deshalb muss man immer seine Geschwindigkeit verlangsamen.",
    "finefee": "Bei Vorschriftzeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Wer ein Stoppschild überfährt muss mit saftigen Bußgeldern rechnen. Hier ist die Schwere des Falls, also ob ein Verkehrsteilnehmer gefährdet wurde ausschlaggebend. Bei Vorfahrtsmissachtungen aller Art kann es auch Punkte geben. Für Stoppschild überfahren gibt es in der der Regel erst einmal 10 Euro Verwarngeld. Bei Gefährdung anderer gibt es einen Punkt sowie 70 Euro Bußgeld. Sollte ein Stoppschild überfahren werden und in der Folge ein Unfall passieren, kommen 85 Euro Strafe und 1 Punkt in Flensburg auf einen zu.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "208",
    "category": "Vorschriftzeichen",
    "name": "dem Gegenverkehr Vorrang gewähren!",
    "short_meaning": "Bei diesem Schild müssen Sie den Gegenverkehr Vorrang gewähren.",
    "graph": "Das Warte- und Haltegebots-Schild ist ein roter Kreis mit einem schwarzen und einem roten Pfeil in der Mitte.",
    "long_mean": "Als Warte- und Haltegebot und bedeutet das Straßenschild, dass man dem Gegenverkehr immer Vorrang gewähren muss. Wartepflichtig ist immer der Fahrer auf dessen Seite die Verengung ist. Das hängt aber auch immer von den örtlichen Gegebenheiten und vom Verkehrsaufkommen ab.\n\nZum Zeichen 208 gehört in der Regel auch das Zeichen 308, welches am anderen Ende der Verengung stehen muss, damit Klar ist wer hier immer Vorrang hat.",
    "whattodo": "Man muss zu Beginn der Verengung warten, bis der Gegenverkehr komplett vorbeigefahren ist.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "209-20",
    "category": "Vorschriftzeichen",
    "name": "Vorgeschriebene Fahrtrichtung - rechts",
    "short_meaning": "Dieses Schild gibt die Fahrtrichtung an. In diesem Fall darf nur nach rechts gefahren werden. Nach dem Schild rechts abbiegen!",
    "graph": "Diese Vorschriftszeichen ist ein blauer Kreis mit einem weißen Pfeil, der nach rechts zeigt.",
    "long_mean": "Das Schild heißt: „Rechts abbiegen!“. Es zeigt die Fahrtrichtung an. In diese Richtung muss gefahren werden. \n\nVorschriftszeichen, welche die Richtung vorgeben sind die Zeichen  209, 211 und 214. Diese Verkehrsschilder stehen meistens an Kreuzungen, Einmündungen oder an Grundstücksausfahrten.\n\n(Es gibt die Varianten Links und Rechts. Das Zeichen 209-10 bedeutet Vorgeschriebene Fahrtrichtung links)",
    "whattodo": "Hier muss man der vorgegeben Richtung folgen. Man biegt nach dem Schild rechts ab. Beim Schild 211 müsste man vor dem Schild abbiegen.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "white,blue",
    "related": "209-20,209-30,211,214"
  },
  {
    "id": "209-30",
    "category": "Vorschriftzeichen",
    "name": "Vorgeschriebene Fahrtrichtung - geradeaus",
    "short_meaning": "Dieses Schild gibt die Fahrtrichtung an. In diesem Fall darf nur geradeaus gefahren werden.",
    "graph": "Diese Vorschriftszeichen ist ein blauer Kreis mit einem weißen Pfeil, der geradeaus zeigt.",
    "long_mean": "Das Schild heißt: „Geradeaus fahren!“ In diese Richtung muss gefahren werden. Die Vorschriftszeichen, welche die Fahrtrichtung vorgeben sind die Zeichen 209, 211 und 214. \n\nDiese Verkehrsschilder stehen meistens an Kreuzungen, Einmündungen oder an Grundstücksausfahrten.",
    "whattodo": "Hier muss man der vorgegeben Fahrtrichtung folgen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "white,blue",
    "related": "209-20,209-30,211,214"
  },
  {
    "id": "211",
    "category": "Vorschriftzeichen",
    "name": "Vorgeschriebene Fahrtrichtung - hier rechts",
    "short_meaning": "Hier darf nur in die vorgegebene Pfeilrichtung gefahren werden. Vor dem Schild rechts abbiegen!",
    "graph": "Diese Vorschriftszeichen ist ein blauer Kreis mit einem weißen Pfeil, der nach rechts zeigt.\n",
    "long_mean": "Das Schild heißt: „Rechts abbiegen!“ In diese Richtung muss gefahren werden. \n\nDie Vorschriftszeichen, welche die Fahrtrichtung vorgeben sind die Zeichen 209, 211 und 214.\n\nDiese Verkehrsschilder stehen meistens an Kreuzungen, Einmündungen oder an Grundstücksausfahrten.\n\nEs gibt zudem noch die Variante 211-10 hier links (vor dem Schild links abbiegen).",
    "whattodo": "Hier muss man der vorgegeben Richtung folgen. Man biegt vor dem Schild rechts ab. Beim Schild 209 müsste man nach dem Schild abbiegen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "white,blue",
    "related": "209-20,209-30,211,214"
  },
  {
    "id": "214",
    "category": "Vorschriftzeichen",
    "name": "Vorgeschriebene Fahrtrichtung - geradeaus und rechts",
    "short_meaning": "Dieses Schild schreibt die Richtung vor, in die gefahren werden darf. Es gilt ein Verbot in alle nicht vorgeschriebenen Richtungen.",
    "graph": "Diese Vorschriftszeichen ist ein blauer Kreis mit zwei weißen Pfeilen, die geradeaus und nach rechts zeigen.",
    "long_mean": "Dieses Schild schreibt die Richtung vor, in die gefahren werden darf. Alle anderen Richtungen sind tabu. Alle Vorschriftszeichen, welche die Fahrtrichtung vorgeben (209, 211 und 214) zeigen dem Fahrer in welche Richtung er fahren muss. Diese Verkehrsschilder stehen meistens an Kreuzungen, Einmündungen oder an Grundstücksausfahrten.",
    "whattodo": "Man darf nur in die gezeigten Pfeilrichtungen (geradeaus oder rechts) fahren. Rechtsabbieger sollten sich einordnen und blinken.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "white,blue",
    "related": "209-20,209-30,211,214"
  },
  {
    "id": "215",
    "category": "Vorschriftzeichen",
    "name": "Kreisverkehr",
    "short_meaning": "Dieses Schild kennzeichnet Kreisverkehr mit besonderen Verkehrsregeln.",
    "graph": "Diese Vorschriftszeichen ist ein blauer Kreis mit drei weißen Pfeilen, die im Kreis laufen..",
    "long_mean": "Der Fahrer muss im Kreis im eine Mittelinsel herumfahren und die vorgegebene Fahrtrichtung beachten. Die Pfeile geben die Richtung vor. Der Verkehr im Kreis hat Vorfahrt. Häufig sind diese blauen Schilder mit einem Vorfahrt gewähren- Schild ausgerüstet. Ansonsten gilt immer Rechts vor Links.",
    "whattodo": "Die besonderen Verkehrsregeln sind hier immer zu beachten. Fahrtrichtung ist rechts herum. Das Halten ist immer untersagt. Es dürfen keine Fahrzeuge die Mittelinsel überfahren (es sei denn sie haben Überlänge). Beim Heranfahren sollte man hier die Geschwindigkeit drosseln. Bei der Ausfahrt immer auf Radfahrer und Fußgänger achten und Rücksicht nehmen.\n\nBlinken im Kreisverkehr: Bei der Einfahr ist das Blinken untersagt (auch um Irritationen zu vermeiden). Bei der Ausfahrt muss man den Blinker setzen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Hier drohen 5-35 Euro Bußgeld. Sollte man im Kreisverkehr nicht ordnungsgemäß blinken drohen 10 Euro Strafe.",
    "color": "white,blue",
    "related": ""
  },
  {
    "id": "220",
    "category": "Vorschriftzeichen",
    "name": "Einbahnstraße",
    "short_meaning": "Dieses Schild kennzeichnet Straßen, in denen nur in eine Richtung (Pfeilrichtung) gefahren werden darf.",
    "graph": "Diese Vorschriftszeichen ist ein blaues, längliches Schild mit einem dicken, weißen Pfeil darauf, der nach rechts zeigt. Darauf steht der Schriftzug Einbahnstraße.",
    "long_mean": "Das Zeichen 220 bedeutet, dass man die Straße nur in eine Richtung befahren kann. Unter Umständen kann für den Radverkehr die Gegenrichtung zulässig sein. Am anderen Ende der Straße ist die Einbahnstraße durch das Schild 267 „Verbot der Einfahrt“ gekennzeichnet. \n\nDes Weiteren gab es noch das Richtzeichen 353 (blaues Quadrat mit weißem Pfeil - Hinweis auf eine Einbahnstraße).",
    "whattodo": "Hier muss man als Fahrer die besonderen Regeln beachten und darf nur in die Pfeilrichtung fahren. Trotzdem muss man immer auf Gegenverkehr achten (Radfahrer, Falsch-Fahrer, Einsatzfahrzeuge könnten den Weg benutzen).",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue,black",
    "related": ""
  },
  {
    "id": "222",
    "category": "Vorschriftzeichen",
    "name": "Vorgeschriebene Vorbeifahrt - rechts vorbei",
    "short_meaning": "Dieses Verkehrsschild gibt an auf welcher Seite an einer Verkehrsinsel, einem Hindernis oder einer Baustelle vorbeigefahren werden muss.",
    "graph": "Diese Vorschriftszeichen ist ein blauer Kreis mit einem weißen Pfeil, der nach schräg rechts unten zeigt.",
    "long_mean": "Das Straßenschild 222 schreibt vor, dass man an einem Hindernis (Verkehrsinsel oder Baustelle) vorbeifahren muss. Das Zeichen soll an Gefahrenstellen für Ordnung im Verkehrsfluss sorgen.",
    "whattodo": "Hier sollte man der vorgegeben Fahrtrichtung folgen. Man umfährt somit das Hindernis.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": ""
  },
  {
    "id": "223.1",
    "category": "Vorschriftzeichen",
    "name": "Seitenstreifen befahren",
    "short_meaning": "Dieses Schild gibt an, dass der Seitenstreifen als rechter Fahrbahnstreifen genutzt werden muss.",
    "graph": "Diese Vorschriftszeichen ist ein blaues, quadratisches Schild mit drei weißen Pfeilen, die nach oben zeigen. Ein abgetrennter Pfeil stellt den Seitenstreifen dar. Die weiße, durchgehende Linie stellt die Fahrbahnbegrenzung dar.",
    "long_mean": "Dieses Schild schreibt vor, dass der Seitenstreifen als rechter Fahrbahnstreifen genutzt werden muss. \n\nStatt zwei Fahrstreifen gibt es nun also drei Fahrstreifen. Die Fahrbahnbegrenzung wird zur Leitlinie.\n",
    "whattodo": "Man darf den Seitenstreifen befahren. Auf das Ende der Anordnung achten (rot durchgestrichener Seitenstreifen).",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": "223.1,223.2,223.3"
  },
  {
    "id": "223.2",
    "category": "Vorschriftzeichen",
    "name": "Seitenstreifen nicht mehr befahren",
    "short_meaning": "Dieses Schild gibt an, dass der Seitenstreifen nicht mehr befahren werden darf. Der Seitensteifen und die Fahrbahnbegrenzung nehmen somit wieder ihre ursprüngliche Funktion ein.",
    "graph": "Diese Vorschriftszeichen ist ein blaues, quadratisches Schild mit drei weißen Pfeilen, die nach oben zeigen. Ein abgetrennter Pfeil stellt den Seitenstreifen dar. Die weiße, durchgehende Linie stellt die Fahrbahnbegrenzung dar. Hier ist der Seitenstreifen rot durchgestrichen.",
    "long_mean": "Dieses Schild mit dem rot durchgestrichenen Pfeil bedeutet, dass hier die Anordnung „Seitenstreifen befahren“ vorbei ist. Statt drei Fahrstreifen gibt es nun also wieder zwei Fahrstreifen.",
    "whattodo": "Den Seitensteifen und die Fahrbahnbegrenzung muss man wieder in ihrer ursprünglichen Funktion wahrnehmen und sich einordnen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue,red",
    "related": "223.1,223.2,223.3"
  },
  {
    "id": "223.3",
    "category": "Vorschriftzeichen",
    "name": "Seitenstreifen räumen",
    "short_meaning": "Dieses Verkehrsschild bedeutet, dass der Seitenstreifen geräumt werden muss.",
    "graph": "Diese Vorschriftszeichen ist ein blaues, quadratisches Schild mit zwei weißen Pfeilen, die nach oben zeigen. Ein abgetrennter Pfeil stellt den Seitenstreifen dar und zeigt nach links.",
    "long_mean": "Dieses Verkehrszeichen bedeutet, dass hier der Seitenstreifen umgehend zu räumen ist. ",
    "whattodo": "Man muss den Seitenstreifen verlassen und sich in die übrigen Fahrstreifen einordnen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": "223.1,223.2,223.3"
  },
  {
    "id": "224",
    "category": "Vorschriftzeichen",
    "name": "Haltestellen Straßenbahnen oder Linienbusse",
    "short_meaning": "Diesen Verkehrszeichen zeigt an, dass sich hier eine Haltestelle für Straßenbahnen oder Linienbusse befindet.",
    "graph": "Diese Vorschriftszeichen ist ein gelber Kreis mit grünem Rand und einem Grünen H in der Mitte.",
    "long_mean": "Dieses Verkehrszeichen bedeutet, dass hier eine Haltestelle für Straßenbahnen oder Busse zu finden ist. Hier gilt Parkverbot bis zu 15m vor und hinter dem Zeichen.",
    "whattodo": "Niemals parken oder halten. Auf ein- und aussteigende Fahrgäste achten. Am haltenden Omnibus nur in Schrittgeschwindigkeit vorbeifahren. Dem Bus das Abfahren immer ermöglichen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "yellow,green",
    "related": "224,229"
  },
  {
    "id": "229",
    "category": "Vorschriftzeichen",
    "name": "Taxenstand",
    "short_meaning": "Dieses Verkehrsschild zeigt einen Taxenstand. Für alle anderen Verkehrsteilnehmer herrscht hier Halteverbot.",
    "graph": "Dieses Verkehrszeichen ist ein blaues Schild mit einem roten Halteverbotszeichen in der Mitte mit weißer Aufschrift „TAXI“.",
    "long_mean": "An diesem Verkehrsschild befindet sich ein Taxistand. Statt Taxistand wird auch gerne der Begriff Taxenstand gebraucht. Das Schild bedeutet: Für alle anderen Verkehrsteilnehmer herrscht hier Halteverbot. Die Länge des Taxistandes erkennt man an der Anzahl der Taxen oder an entsprechenden aufgestellten Zusatzzeichen sowie Grenzmarkierungen.",
    "whattodo": "Niemals parken oder halten am Taxistand. Immer mit an- oder abfahrenden Taxis rechnen. Auf ein- und austeigende Fahrgäste achten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue,red",
    "related": "224,229"
  },
  {
    "id": "237",
    "category": "Vorschriftzeichen",
    "name": "Radweg",
    "short_meaning": "Dieses Verkehrsschild zeigt, dass es einen Sonderweg für Radfahrer gibt. Dieser Weg darf nur von Radfahrern genutzt werden. Für andere Verkehrsteilnehmer sowie Fußgänger ist dieser Weg verboten.",
    "graph": "Dieses Verkehrszeichen ist ein blaues, rundes Schild mit einem Fahrrad Symbol.",
    "long_mean": "Das Zeichen 237 wird auch Benutzungspflichtiger Radweg oder Sonderweg für Radfahrer genannt.\n\nHier gilt also ein Sonderweg für Fahrradfahrer. Dieser Weg darf nur von Radfahrern benutzt werden. Hier herrscht Radweg-Pflicht. Daneben gibt es noch die Zeichen 240 und 241, die anzeigen, dass es einen gemeinsamen Weg für Radler und Fußgänger gibt oder Fuß- und Fahrradweg getrennt genutzt werden müssen. \n\nBeim Schild 239 handelt es sich um ein reines Fußgänger-Schild.",
    "whattodo": "Radfahrer müssen diesen Weg nehmen. Für alle anderen Verkehrsteilnehmer und Fußgänger ist dieser Weg verboten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": "237,240,241,244.1,244.2"
  },
  {
    "id": "238",
    "category": "Vorschriftzeichen",
    "name": "Reitweg",
    "short_meaning": "Dieses Verkehrsschild weist einen Sonderweg für Reiter aus. Dieser Weg darf nicht von anderen Verkehrsteilnehmern genutzt werden.",
    "graph": "Dieses Verkehrszeichen ist ein blaues, rundes Schild mit einem Reiter Symbol (Pferd mit Reiter).\n",
    "long_mean": "Hier gilt ein Sonderweg für Reiter. Dieser Reitweg darf nur von Pferden mit Reitern benutzt werden.",
    "whattodo": "Reiter müssen diesen Weg nehmen. Für alle anderen Verkehrsteilnehmer und Fußgänger ist dieser Reitweg verboten.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": ""
  },
  {
    "id": "239",
    "category": "Vorschriftzeichen",
    "name": "Gehweg",
    "short_meaning": "Dieses Verkehrsschild weist einen Sonderweg für Fußgänger aus. Dieser Weg darf nicht von anderen Verkehrsteilnehmern genutzt werden.",
    "graph": "Dieses Verkehrszeichen ist ein blaues, rundes Schild mit Fußgängern als Symbol. Abgebildet ist ein Erwachsener, der mit einem Kind an der Hand läuft.",
    "long_mean": "Beim Schild 239 handelt es sich um ein reines Fußgänger-Schild. Der Weg darf nur als Gehweg von Fußgängern genutzt werden. Es handelt sich hier um einen Sonderweg für Fußgänger.\n\nDaneben gibt es noch die Zeichen 240 und 241, die anzeigen, dass es einen gemeinsamen Weg für Radler und Fußgänger gibt oder Fuß- und Radweg getrennt genutzt werden müssen.",
    "whattodo": "Fußgänger müssen diesen Sonderweg nehmen. Für alle anderen Verkehrsteilnehmer ist der Weg verboten. Ausgenommen sind Rad fahrende Kinder bis 10 Jahre.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": "239,240,241,242.1,242"
  },
  {
    "id": "240",
    "category": "Vorschriftzeichen",
    "name": "Gemeinsamer Geh- und Radweg",
    "short_meaning": "Dieses Schild weist einen gemeinsamen Fuß- und Radweg aus. Dieser Weg darf nur von Fußgängern und Radfahrern genutzt werden.",
    "graph": "Dieses Verkehrszeichen ist ein blaues, rundes Schild mit zwei Teilen. Oben sieht man Fußgänger als Symbol. Unten sieht man ein Fahrrad.",
    "long_mean": "Schild mit waagrechtem Strich: Hier sollen Radfahrer und Fußgänger den Weg gemeinsam nutzen.\n\nSchild mit senkrechtem Strich (Zeichen 241) Getrennter Radweg und Gehweg.\n",
    "whattodo": "Fußgänger und Radfahrer müssen diesen Sonderweg nehmen. Für alle anderen Verkehrsteilnehmer ist der Weg verboten. Hier dürfen auch Mofas geführt werden, allerdings sollen Rad- und Mofafahrer immer auf die Fußgänger Rücksicht nehmen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": "237,240,241"
  },
  {
    "id": "241",
    "category": "Vorschriftzeichen",
    "name": "Getrennter Rad- und Gehweg",
    "short_meaning": "Dieses Schild weist einen getrennten Fuß- und Radweg aus.",
    "graph": "Dieses Verkehrszeichen ist ein blaues, rundes Schild mit zwei Teilen. Rechts sieht man Fußgänger als Symbol. Links sieht man ein Fahrrad.",
    "long_mean": "Schild mit senkrechtem Strich: Hier müssen Radfahrer und Fußgänger den Weg getrennt nutzen. Hier herrscht Radwegbenutzungspflicht.\n\nSchild mit waagrechtem Strich: Gemeinsamer Gehweg und Radweg - Zeichen 240",
    "whattodo": "Fußgänger und Radfahrer müssen diesen Sonderweg nehmen. Für alle anderen Verkehrsteilnehmer ist der Weg verboten. Hier dürfen auch Mofas auf dem Radweg geführt werden, allerdings sollen Rad- und Mofafahrer immer auf die Fußgänger Rücksicht nehmen.\n\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": "237,240,241"
  },
  {
    "id": "242.1",
    "category": "Vorschriftzeichen",
    "name": "Beginn eines Fußgängerbereichs",
    "short_meaning": "Dieses Verkehrsschild zeigt eine Fußgängerzone. In diesem Bereich darf nicht gefahren werden.",
    "graph": "Dieses Verkehrszeichen ist ein quadratisches Schild mit einem blauen, runden Fußgänger-Symbol und der Aufschrift „ZONE“.",
    "long_mean": "Hier beginnt eine Fußgängerzone bzw. ein Fußgängerbereich. Im Fußgängerbereich ist nur Fußgängerverkehr gestattet. Das Ende der Zone ist durch ein graues, durchgestrichenes Schild gekennzeichne",
    "whattodo": "In Fußgängerzonen darf nicht gefahren werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue,black",
    "related": ""
  },
  {
    "id": "242.2",
    "category": "Vorschriftzeichen",
    "name": "Ende eines Fußgängerbereichs",
    "short_meaning": "Dieses Schild beendet eine Fußgängerzone.",
    "graph": "Dieses Verkehrszeichen ist ein graues, quadratisches Schild mit durchgestrichenem Fußgänger-Symbol und der Aufschrift „ZONE“.",
    "long_mean": "Hier endet die Fußgängerzone. Der Beginn des Fußgängerbereichs wird durch ein blaues Schild gekennzeichnet.",
    "whattodo": "In Fußgängerzonen darf nicht gefahren werden. Hier endet dieser Bereich und Autoverkehr ist wieder möglich.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,gray,black",
    "related": ""
  },
  {
    "id": "244.1",
    "category": "Vorschriftzeichen",
    "name": "Beginn einer Fahrradstraße",
    "short_meaning": "Dieses Schild weist eine Fahrradstraße aus, welche nur mit dem Fahrrad befahren werden darf.",
    "graph": "Dieses Verkehrszeichen ist ein quadratisches Schild mit einem blauen, runden Fahrrad-Symbol und der Aufschrift „Fahrradstraße“.",
    "long_mean": "Hier beginnt eine Straße nur für Radfahrer. Das Ende dieses Fahrradbereichs ist durch ein graues, durchgestrichenes Schild gekennzeichnet.",
    "whattodo": "In diesem Bereich dürfen nur Fahrradfahrer fahren, solange nicht anderes durch ein Zusatzzeichen angegeben ist. Hier gilt Höchstgeschwindigkeit 30 km/h.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue,black",
    "related": ""
  },
  {
    "id": "244.2",
    "category": "Vorschriftzeichen",
    "name": "Ende einer Fahrradstraße",
    "short_meaning": "Dieses Schild beendet eine Fahrradstraße.",
    "graph": "Dieses Verkehrszeichen ist ein graues, quadratisches Schild mit durchgestrichenem Fahrradsymbol.",
    "long_mean": "Hier endet die Fahrradstraße. Der Beginn des Fahrradbereichs wird durch ein blaues Schild gekennzeichnet.",
    "whattodo": "Hier durften nur Radfahrer fahren. Hier endet dieser Bereich.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,gray,black",
    "related": ""
  },
  {
    "id": "245",
    "category": "Vorschriftzeichen",
    "name": "Bussonderfahrstreifen",
    "short_meaning": "Dieses Schild beschreibt einen Sonderstreifen für Linienomnibusse.",
    "graph": "Dieses Verkehrszeichen ist ein blaues, rundes Schild mit einem Omnibus.",
    "long_mean": "Das Zeichen 245 wird auch „Bussonderfahrstreifen des Lieferverkehrs“ genannt. Hier gibt es einen Sonderstreifen für Linienomnibusse. Auf diesen Sonderfahrstreifen dürfen nur Busse fahren.",
    "whattodo": "Hier dürfen nur Linienbusse fahren. Als Rechtsabbieger muss man darauf achten, dass man den Sonderfahrtsreifen beim Abbiegen nicht kreuzt.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,blue",
    "related": ""
  },
  {
    "id": "250",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Fahrzeuge aller Art",
    "short_meaning": "Dieses Schild bedeutet ein Fahrverbot für alle Fahrzeuge.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, weißes Schild mit roter Umrandung.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot für alle Fahrzeuge! Krafträder und Fahrräder dürfen geschoben werden. Das Schild wird im allgemeinen Sprachgebrauch auch \"Einfahrt verboten\" oder \"Durchfahrt untersagt\" genannt.\n\nMit einem Zusatzschild wie „Anlieger frei“ können Anwohner oder Besucher und Lieferanten die Straße passieren. Ansonsten herrscht hinter dem Zeichen 250 absolutes Verkehrsverbot. Beim Zeichen 267 ist hingegen nur die Einfahrt untersagt. \n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.\n",
    "whattodo": "Hier darf man niemals hineinfahren. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red",
    "related": ""
  },
  {
    "id": "251",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Kraftwagen und sonstige mehrspurige Kraftfahrzeuge",
    "short_meaning": "Hier gilt ein Fahrverbot für alle Pkw, Lkw und sonstige mehrspurigen Fahrzeuge.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und Auto in der Mitte.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Durchfahrt verboten! Verbot für alle Pkws, Lkws und mehrspurige Fahrzeuge. Mit Motorrädern und Fahrrädern dürfen Sie hier lang fahren.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier darf man als Autofahrer nicht hineinfahren. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "253",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Kraftfahrzeuge über 3,5 t",
    "short_meaning": "Hier gilt ein Fahrverbot für Kraftfahrzeuge mit einem zulässigen Gesamtgewicht über 3,5t, einschließlich ihrer Anhänger und Zugmaschinen. Ausgenommen sind Personenkraftwagen und Kraftomnibusse.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und Lieferwagen / Lkw in der Mitte",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot für alle LKWs. Kraftfahrzeuge über 3,5 t plus Anhänger dürfen hier nicht fahren. Pkws und Omnibusse dürfen hier fahren.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier darf man als Lastwagenfahrer (über 3,5 t) nicht hineinfahren. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "254",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Radverkehr",
    "short_meaning": "Dieses Verkehrsschild verbietet das Fahren eines Fahrrads. Anderen Fahrzeugen ist das Fahren gestattet.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Fahrrad Symbol in der Mitte.",
    "long_mean": "Verbot für Fahrräder: Dieses wichtige Vorschriftzeichen heißt: Verbot für alle nicht-motorisierten Zweiräder. Das Schild findet man häufig in Fußgängerzonen oder in verkehrsberuhigten Zonen.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier darf man als Radfahrer nicht hineinfahren. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "255",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Krafträder, auch mit Beiwagen, Kleinkrafträder und Mofas",
    "short_meaning": "Hier gilt ein Verbot für alle Arten von Krafträdern.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Motorradfahrer in der Mitte.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot für alle Krafträder, Beiwagen, Kleinkrafträder und Mofas.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier darf man mit Krafträdern nicht hineinfahren. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "256",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Mofas",
    "short_meaning": "Dieses Schild besagt ein Verbot für Mofas. Leichtkraft- und Kleinkrafträdern ist das Fahren erlaubt.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Kraftrad / Mofa in der Mitte.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot für alle Mofas. Schieben und Parken ist erlaubt. Leichtkraft- und Kleinkrafträdern (Roller) sowie Fahrräder dürfen hier entlangfahren.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier darf man mit einem Mofa nicht hineinfahren. Zusatzschilder müssen beachtet werden. Schieben und Parken ist erlaubt.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "258",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Reiter",
    "short_meaning": "Dieses Schild verbietet Reitern die Fahrbahn zu nutzen.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Reiter mit Pferd in der Mitte.\n",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot für Reiter. Alle anderen dürfen hier entlangfahren. Hier herrscht Reitverbot / Rittverbot. Pferde dürfen hier aber geführt werden. Das Zeichen gilt nicht für Kutschen.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier darf man mit Pferden nicht hineinreiten. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "259",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Fußgänger",
    "short_meaning": "Hier gilt ein Verbot für Fußgänger. Diese dürfen den ausgeschilderten Straßenabschnitt nicht betreten.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Fußgänger in der Mitte.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Fußgänger verboten! Autos und Radfahrer sind erlaubt. Dieses Straßenschild steht meist bei stark befahrenen Straßen.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.\n",
    "whattodo": "Diesen Streckenabschnitt sollte man nicht betreten. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "260",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Krafträder (auch mit Beiwagen), Kleinkrafträder und Mofas sowie sonstige mehrspurige Kraftfahrzeuge",
    "short_meaning": "Eine Straße die mit diesem Verkehrszeichen ausgeschildert ist darf von Kraftfahrzeugen, Krafträdern (auch mit Beiwagen), Kleinkrafträdern und Mofas nicht genutzt werden.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Motorrad (oben) und einem Auto (unten) in der Mitte. Beide sind durch einen Strich getrennt.\n",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Hier herrscht ein Verbot für Krafträder und Kraftwagen sowie Beiwagen, Kleinkrafträder, Mofas und mehrspurigen Kraftfahrzeuge. Schieben und Parken ist erlaubt.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Diesen Streckenabschnitt sollte man mit Autos, Motorrädern und Mofas niemals befahren. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "261",
    "category": "Vorschriftzeichen",
    "name": "Verbot für kennzeichnungspflichtige Kraftfahrzeuge mit gefährlichen Gütern",
    "short_meaning": "Bei diesem Schild gilt ein Verbot für kennzeichnungspflichtige Fahrzeuge mit gefährlichen Gütern.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Lastwagen (von hinten zu sehen) in der Mitte. Der Inhalt des LKWs ist orange.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot für Fahrzeuge mit gefährlichen Gütern (Benzin, Öl oder Gas). Häufig findet man das Verkehrszeichen an Tunneleinfahrten.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Diesen Streckenabschnitt sollte man mit einem Gefahrenguttransporter niemals befahren. Zusatzschilder müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black,orange",
    "related": ""
  },
  {
    "id": "262",
    "category": "Vorschriftzeichen",
    "name": "(Verbot für Fahrzeuge über der angegebenen) tatsächlichen Masse",
    "short_meaning": "Bei diesem Verkehrsschild gilt ein Verbot für Fahrzeuge mit einer höheren (tatsächlichen) Masse wie auf dem Schild angegeben.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und der Aufschrift 5,5 t",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot eines Fahrzeugs mit bestimmten Maßen, einem bestimmten Gewicht oder einer bestimmten Ladung (Zeichen 262-266). Die angegebene Grenze darf niemals überschritten werden.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Diesen Streckenabschnitt sollte man nicht mit einem Fahrzeug benutzen, das mehr Masse als 5,5 t hat. Als Führer eines Kraftfahrzeuges ist man verpflichtet, die Werte zu kennen und aufgrund des aktuellen, tatsächlichen Gewichts entscheiden zu können, ob man eine Straße benutzen darf oder nicht.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "263",
    "category": "Vorschriftzeichen",
    "name": "(Verbot für Fahrzeuge über der angegebenen) tatsächliche Achslast",
    "short_meaning": "Hier gilt ein Verbot für Fahrzeuge mit einer tatsächlichen Achslast von mehr als 8 Tonnen.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und der Aufschrift 8 t und einem kleinen Pfeil der auf eine Achse zeigt.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot eines Fahrzeugs mit bestimmten Maßen, einem bestimmten Gewicht oder einer bestimmten Ladung (Zeichen 262-266). Die angegebene Grenze darf niemals überschritten werden.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.\n",
    "whattodo": "Hier gilt das Verbot für Fahrzeuge mit einer tatsächlichen Achslast von mehr als 8 Tonnen. Als Führer eines Kraftfahrzeuges ist man verpflichtet die Werte zu kennen und aufgrund des aktuellen, tatsächlichen Gewichts entscheiden zu können, ob man eine Straße benutzen darf oder nicht.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "264",
    "category": "Vorschriftzeichen",
    "name": "(Verbot für Fahrzeuge über der angegebenen) tatsächlichen Breite (einschließlich Außenspiegel und Ladung)",
    "short_meaning": "Hier gilt ein Verbot für Fahrzeuge die breiter als die angegebene Breite sind.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und der Aufschrift 2 m und zwei schwarzen Pfeilen, welche die Breite symbolisieren.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot eines Fahrzeugs mit bestimmten Maßen, einem bestimmten Gewicht oder einer bestimmten Ladung (Zeichen 262-266). Die angegebene Grenze darf niemals überschritten werden.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier herrscht ein Verbot für Fahrzeuge die breiter sind als zwei Meter. Als Führer eines Kraftfahrzeuges ist man verpflichtet Höhe und Breite des Fahrzeugs zu kennen und entscheiden zu können, ob man diese Straße benutzen darf oder nicht.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "265",
    "category": "Vorschriftzeichen",
    "name": "(Verbot für Fahrzeuge über der angegebenen) tatsächlichen Höhe (einschließlich Ladung)",
    "short_meaning": "Hier gilt ein Verbot für Fahrzeuge, welche die angegebene Höhe überschreiten.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und der Aufschrift 2 m und zwei schwarzen Pfeilen, welche die Breite symbolisieren.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot eines Fahrzeugs mit bestimmten Maßen, einem bestimmten Gewicht oder einer bestimmten Ladung (Zeichen 262-266). Die angegebene Grenze darf niemals überschritten werden.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Hier herrscht ein Verbot für Fahrzeuge die breiter sind als zwei Meter. Als Führer eines Kraftfahrzeuges ist man verpflichtet Höhe und Breite des Fahrzeugs zu kennen und entscheiden zu können, ob man diese Straße benutzen darf oder nicht.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "266",
    "category": "Vorschriftzeichen",
    "name": "(Verbot für Fahrzeuge und Züge über der angegebenen) tatsächlichen Länge (einschließlich Ladung)",
    "short_meaning": "Hier gilt ein Verbot für Fahrzeuge, welche die angegebene Länge überschreiten.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einem Lastwagen in der Mitte zusammen mit einer Längenangabe.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot eines Fahrzeugs mit bestimmten Maßen, einem bestimmten Gewicht oder einer bestimmten Ladung (Zeichen 262-266). Die angegebene Grenze darf niemals überschritten werden.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.\n",
    "whattodo": "Hier herrscht ein Verbot für Fahrzeuge die länger sind als zehn Meter. Als Führer eines Kraftfahrzeuges ist man verpflichtet Länge und Breite des Fahrzeugs zu kennen und entscheiden zu können, ob man diese Straße benutzen darf oder nicht.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "267",
    "category": "Vorschriftzeichen",
    "name": "Verbot der Einfahrt",
    "short_meaning": "Dieses Schild verbietet, in die ausgeschilderte Einfahrt zu fahren.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, rotes Schild mit weißem Balken in der Mitte.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Verbot der Einfahrt. Oft steht das Schild am anderen Ende von Einbahnstraßen. Beim Zeichen 267 ist nur das Hineinfahren verboten. Hinter dem Zeichen 250 Verbot für Fahrzeuge aller Art herrscht dagegen absolutes Verkehrsverbot.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.\n",
    "whattodo": "Hier darf man niemals hineinfahren. Zusätzlich sollte man auf die Fahrzeuge achten, die aus der Straße herausfahren können. Zusatzschilder (wie Fahrrad frei) müssen beachtet werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red",
    "related": ""
  },
  {
    "id": "268",
    "category": "Vorschriftzeichen",
    "name": "Schneeketten vorgeschrieben",
    "short_meaning": "Hier gilt eine Schneekettenpflicht.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, blaues Schild mit einem weißen Autoreifen in der Mitte.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Wer hier ein Fahrzeug führt, darf die Straße nur mit Schneeketten befahren. Das Schild steht überall dort wo es die Wetterlage dringend erfordert und ist zur Sicherheit des Fahrzeugführers gedacht.\n",
    "whattodo": "Schneekettenpflicht heißt, dass man sofort das Auto stehen lassen muss oder entsprechend nachrüsten muss. Höchstgeschwindigkeit (50 km/h) beachten!\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "blue,black,white",
    "related": ""
  },
  {
    "id": "269",
    "category": "Vorschriftzeichen",
    "name": "Verbot für Fahrzeuge mit wassergefährdender Ladung",
    "short_meaning": "Hier gilt ein Verbot für Fahrzeuge mit wassergefährdender Ladung.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit einer roten Umrandung. In der Mitte sieht man ein Piktogramm, das eine gefährliche Ladung (orange) auf Wasser abbildet.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Fahrzeuge mit wassergefährdender Ladung sind verboten! Das Schild ist dafür gedacht, Verunreinigungen von Wasser zu verhindern. Das Symbol wird auch \"Wasserschutzgebiet\" genannt. Es handelt sich bei wassergefährdenden Stoffen in der Regel um Säuren, Laugen, Alkalimetalle, Halogene, Bleisalze oder Gifte.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Fahrzeuge mit einer Ladung, die Wasser verunreinigen kann, sind hier absolut verboten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black,blue,orange",
    "related": ""
  },
  {
    "id": "270.1",
    "category": "Vorschriftzeichen",
    "name": "Beginn eines Verkehrsverbots zur Verminderung schädlicher Luftverunreinigungen in einer Zone",
    "short_meaning": "Dieses Verkehrsschild verbietet das Fahren von Fahrzeugen, die einer bestimmten Schadstoffgruppe zugehören.",
    "graph": "Dieses Verkehrszeichen ist ein eckiges, weißes Schild mit einem roten Vorschriftzeichen „Umwelt“ und der Aufschrift ZONE darauf.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Hier beginnt eine Umweltzone. \n\nHier ist das Fahren von Fahrzeugen, die einer bestimmten Schadstoffgruppe zugehören verboten. Es herrscht Fahrverbot für bestimmte Pkws. Früher kannte man das Schild mit der Aufschrift „SMOG“. Zum Hereinfahren in die Umweltzone benötigt man eine entsprechende Plakette am Auto. Roller, Twike und E-Bike benötigen keine Plaketten. \n\nDas Ende der Verkehrsverbotszone wird durch ein graues Schild gekennzeichnet in dem die Umweltzone mit schwarzen Strichen durchgestrichen ist.\n\nDie verschiedenen Schadstoffklassen sind:\n\nSchadstoffklasse 1. Man erhält keine Plakette - Alte Fahrzeuge ohne Katalysator usw.\nSchadstoffklasse 2. Rote Plakette - Ältere Fahrzeuge mit Ottomotor oder Dieselmotor\nSchadstoffklasse 3. Gelbe Plakette - Versch. Dieselfahrzeuge\nSchadstoffklasse 4. Grüne Plakette – Benziner oder Fahrzeuge mit Flüssiggas-, Erdgas- oder Ethanolantrieb\nEin Zusatzzeichen kann anzeigen, welche Schadstoffgruppe erlaubt ist.\n",
    "whattodo": "Hier dürfen nur Fahrzeuge aus einer bestimmten Schadstoffgruppe fahren.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "270.2",
    "category": "Vorschriftzeichen",
    "name": "Ende eines Verkehrsverbots zur Verminderung schädlicher Luftverunreinigungen in einer Zone",
    "short_meaning": "Dieses Schild hebt die Begrenzung auf Schadstoffgruppen auf.",
    "graph": "Dieses Verkehrszeichen ist ein graues Schild in dem die Umweltzone mit schwarzen Strichen durchgestrichen ist.",
    "long_mean": "Dieses Vorschriftszeichen heißt: Hier endet eine Umweltzone.\n",
    "whattodo": "Hier endet die Umweltzone. Die Begrenzung der Schadstoffgruppen ist aufgehoben.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,black,white",
    "related": ""
  },
  {
    "id": "272",
    "category": "Vorschriftzeichen",
    "name": "Wendeverbot",
    "short_meaning": "Dieses Schild verbietet das Wenden. Linksabbiegen ist allerdings erlaubt.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit einem rot durchgestrichenem Symbol für Wenden (ein umgedrehtes U).",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Wenden ist verboten! Linksabbiegen ist erlaubt. Der sogenannte U-Turn ist dagegen nicht zulässig. Das Straßenschild steht häufig da, wo zwei Fahrstreifen voneinander abgetrennt sind und ist dafür gedacht, Gefahren zu vermeiden.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot.",
    "whattodo": "Wenn man umdrehen will, muss man sich eine andere Wendemöglichkeit suchen.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "273",
    "category": "Vorschriftzeichen",
    "name": "Verbot des Fahrens ohne einen Mindestabstand",
    "short_meaning": "Dieses Schild schreibt für Kraftfahrzeuge über 3,5t oder Zugmaschinen einen Mindestabstand von 70m vor.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung mit zwei hintereinanderfahrenden Lastwagen in der Mitte. Darüber steht die Aufschrift 70m.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Mit einem Kraftfahrzeug (über3,5 t) muss man den angegebenen Mindestabstand einhalten. Das gilt nicht für Pkws oder Omnibusse. Das Zeichen ist oft an Brücken zu finden, um Überbeanspruchung zu verhindern.\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot oder ein Gebot.\n",
    "whattodo": "Mindestabstand einhalten mit allen Kraftfahrzeugen über 3,5 t.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "274",
    "category": "Vorschriftzeichen",
    "name": "Zulässige Höchstgeschwindigkeit",
    "short_meaning": "Dieses Schild zeigt die zugelassene Höchstgeschwindigkeit an.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und einer Zahl (hier Sechzig) in der Mitte.",
    "long_mean": "Alle Vorschriftzeichen mit rotem Rand sind generell Ge- oder Verbote. Rote Schilder mit Zahlen geben in der Regel die zulässige Höchstgeschwindigkeit vor. HIer handelt es sich um das Tempo-60 Schild. \n\nDas Verbot kann am Streckenende durch die Zeichen 280 (Ende des Überholverbots) oder 278 (Ende der zulässigen Höchstgeschwindigkeit) aufgehoben werden.\n\n",
    "whattodo": "Die angegebene Geschwindigkeit (Tempo 60) einhalten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "274.1",
    "category": "Vorschriftzeichen",
    "name": "Beginn der Tempo 30-Zone",
    "short_meaning": "Dieses Schild schreibt eine Höchstgeschwindigkeit von 30km/h vor.",
    "graph": "Dieses Verkehrszeichen ist ein quadratisches, weißes Schild mit rotem Zeichen für Höchstgeschwindigkeit 30 und der Aufschrift ZONE.",
    "long_mean": "Hier beginnt eine sogenannte Tempo 30 Zone.\n\nAlle Vorschriftzeichen mit rotem Rand sind generell Ge- oder Verbote. Rote Schilder mit Zahlen geben in der Regel die zulässige Höchstgeschwindigkeit vor. Mit diesem Schild können in verkehrsberuhigten Bereichen Geschwindigkeitsbeschränkungen von 30 km/h (oder weniger) angeordnet sein.\n\nDas Ende dieser Zone ist durch dasselbe Schild in grau gekennzeichnet.",
    "whattodo": "Die angegebene Höchstgeschwindigkeit einhalten.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "274.2",
    "category": "Vorschriftzeichen",
    "name": "Ende der Tempo 30-Zone",
    "short_meaning": "Dieses Schild zeigt das Ende der 30km/h Zone an.",
    "graph": "Dieses Verkehrszeichen ist ein graues Schild, das die Tempo 30-Zone durchgestrichen zeigt.",
    "long_mean": "Hier befindet sich das Ende der Tempo 30-Zone. Das Tempolimit ist somit aufgehoben.",
    "whattodo": "Die angegebene Höchstgeschwindigkeit einhalten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,black,white",
    "related": ""
  },
  {
    "id": "275",
    "category": "Vorschriftzeichen",
    "name": "Vorgeschriebene Mindestgeschwindigkeit",
    "short_meaning": "Dieses Schild schreibt die Mindestgeschwindigkeit von 30km/h vor.",
    "graph": "Dieses Verkehrszeichen ist ein blaues, rundes Schild mit einer weißen Dreißig in der Mitte.",
    "long_mean": "Bei diesem Schild ist die Mindestgeschwindigkeit von 30km/h vorgegeben. Man darf hier nicht langsamer fahren, solange es die Straßenverhältnisse und Wetterlage zulässt. Das Zeichen 279 gibt das Ende der vorgeschriebenen Geschwindigkeit vor (rot durchgestrichene Dreißig).",
    "whattodo": "Nicht langsamer als die angegebene Geschwindigkeit fahren.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "276",
    "category": "Vorschriftzeichen",
    "name": "Überholverbot für Kraftfahrzeuge aller Art",
    "short_meaning": "Bei diesem Verkehrsschild herrscht ein Überholverbot für Fahrzeuge aller Art.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung mit zwei nebeneinanderfahrenden Autos in der Mitte. Das linke Auto ist rot, das rechte Auto ist schwarz.",
    "long_mean": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung mit zwei nebeneinanderfahrenden Autos in der Mitte. Das linke Auto ist rot, das rechte Auto ist schwarz.",
    "whattodo": "Überholverbot immer einhalten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "277",
    "category": "Vorschriftzeichen",
    "name": "Überholverbot für Kraftfahrzeuge (mit einer zulässigen Gesamtmasse) über 3,5 t, (einschließlich ihrer Anhänger, und für Zugmaschinen, ausgenommen Personenkraftwagen und Kraftomnibusse)",
    "short_meaning": "Bei diesem Verkehrszeichen gilt ein Überholverbot für Kraftfahrzeuge über 3,5 t.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung mit zwei nebeneinanderfahrenden Autos in der Mitte. Das linke Fahrzeug ist ein Lastwagen in rot, das rechte ist ein Auto in schwarz.",
    "long_mean": "Dieses wichtige Vorschriftzeichen heißt: Absolutes Überholverbot für Kraftfahrzeuge über 3,5 t. \n\nAusgenommen sind Pkws und Omnibusse. Hier darf man aus Sicherheitsgründen auch mit einem Wohnmobil nicht überholen (wenn es die Gewichtsgrenze überschreitet). Man findet das Schild vor allem auf Straßen mit viel Verkehr. Das Zeichen 281 markiert das Ende dieses Verbotes für Kraftfahrzeuge über 3,5 t (durchgestrichene Fahrzeuge).\n\nAlle Vorschriftzeichen mit rotem Rand bedeuten generell ein Verbot oder ein Gebot.",
    "whattodo": "Überholverbot einhalten.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "278",
    "category": "Vorschriftzeichen",
    "name": "Ende der zulässigen Höchstgeschwindigkeit",
    "short_meaning": "Dieses Verkehrszeichen hebt die zulässige Geschwindigkeitsbegrenzung auf.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, weißes Schild mit einer durchgestrichenen Sechzig in der Mitte.",
    "long_mean": "Hier befindet sich das Ende der zulässigen Höchstgeschwindigkeit.\n\n(Rote Schilder mit Zahlen geben in der Regel die zulässige Höchstgeschwindigkeit vor.).\n\n",
    "whattodo": "Die angegebene Höchstgeschwindigkeit einhalten. Hier befindet sich das Ende der zulässigen Höchstgeschwindigkeit.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,black,white",
    "related": ""
  },
  {
    "id": "279",
    "category": "Vorschriftzeichen",
    "name": "Ende der vorgeschriebenen Mindestgeschwindigkeit",
    "short_meaning": "Dieses Verkehrszeichen hebt die angegebene Mindestgeschwindigkeit auf.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, blaues Schild mit einer rot durchgestrichenen Dreißig in der Mitte",
    "long_mean": "Hier befindet sich das Ende der vorgeschriebenen Mindestgeschwindigkeit.",
    "whattodo": "Hier befindet sich das Ende der vorgeschriebenen Mindestgeschwindigkeit.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "280",
    "category": "Vorschriftzeichen",
    "name": "Ende des Überholverbotes für Kraftfahrzeuge aller Art",
    "short_meaning": "Dieses Verkehrszeichen hebt das Überholverbot auf. Solange die zulässige Höchstgeschwindigkeit nicht überschritten wird, darf wieder überholt werden.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, weißes Schild mit zwei schwarz durchgestrichenen Autos in der Mitte.",
    "long_mean": "Hier befindet sich das Ende des Überholverbots.",
    "whattodo": "Hier befindet sich das Ende des Überholverbots. Man darf wieder der Straßenverkehrsordnung entsprechend überholen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,black,white",
    "related": ""
  },
  {
    "id": "281",
    "category": "Vorschriftzeichen",
    "name": "Ende des Überholverbotes für Kraftfahrzeuge (mit einer zulässigen Gesamtmasse) über 3,5 t, (einschließlich ihrer Anhänger, und für Zugmaschinen, ausgenommen Personenkraftwagen und Kraftomnibusse)",
    "short_meaning": "Dieses Verkehrsschild hebt das Überholverbot für Kraftfahrzeuge mit einem Gewicht über 3,5 Tonnen auf. Diese Fahrzeuge dürfen jetzt wieder überholen, solange die zulässige Höchstgeschwindigkeit nicht überschritten wird.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, weißes Schild mit zwei schwarz durchgestrichenen Autos (ein Lastwagen links) in der Mitte.",
    "long_mean": "Hier befindet sich das Ende des Überholverbots für Kraftfahrzeuge über 3,5 t.",
    "whattodo": "Hier befindet sich das Ende des Überholverbots für Kraftfahrzeuge über 3,5 t. Man darf wieder der Straßenverkehrsordnung entsprechend überholen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,black,white",
    "related": ""
  },
  {
    "id": "282",
    "category": "Vorschriftzeichen",
    "name": "Ende sämtlicher Streckenverbote",
    "short_meaning": "Dieses Verkehrszeichen hebt alle zuvor aufgestellten Streckenverbote auf.",
    "graph": "Dieses Verkehrszeichen ist ein rundes, weißes Schild mit fünf schwarzen Querstreifen.",
    "long_mean": "Alle Streckenverbote sind ab hier aufgehoben. Es gelten jetzt keine Geschwindigkeitsbegrenzungen, Mindestgeschwindigkeiten sowie Überholverbote mehr.",
    "whattodo": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "black,white",
    "related": ""
  },
  {
    "id": "283",
    "category": "Vorschriftzeichen",
    "name": "Haltverbot",
    "short_meaning": "Dieses Schild steht für ein Halteverbot. Jedes freiwillige Halten auf oder an der Fahrbahn ist untersagt.",
    "graph": "Dieses Halteverbotsschild ist ein rundes Schild mit roter Umrandung und rotem Kreuz in der Mitte.",
    "long_mean": "Hier gilt absolutes Halteverbot. (Richtig heißt es Haltverbot) Man findet diese Halteverbotsschilder in der Regel da wo andere Fahrzeuge behindert würden. Die Schilder gelten immer bis zum Aufhebungszeichen oder bis zur nächsten Kreuzung.\n\nWeiße Pfeile auf den Schildern bestimmen Anfang und Ende des Abschnitts.",
    "whattodo": "Bei Vorschriftzeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Alle Bußgelder rund um Parken und Halten finden Sie hier. Neben Bußgeldern muss man hier auch immer damit rechnen, abgeschleppt zu werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "286",
    "category": "Vorschriftzeichen",
    "name": "Eingeschränktes Haltverbot",
    "short_meaning": "Dieses Verkehrsschild weist ein eingeschränktes Halteverbot aus. Das Halten auf und an der Fahrbahn ist für bis zu 3 Minuten gestattet.",
    "graph": "Dieses Verkehrszeichen ist ein rundes Schild mit roter Umrandung und roten diagonalen Strich in der Mitte.",
    "long_mean": "Hier gilt eingeschränktes Halteverbot. (Richtig heißt es Haltverbot) Im Gegensatz zum absoluten Halteverbot darf man hier nicht parken. Das Halten (unter 3 Minuten) ist erlaubt. Hier kann man also ein- und aussteigen oder be- und entladen.\n\nWeiße Pfeile auf den Schildern können Anfang und Ende des Abschnitts bestimmen.",
    "whattodo": "Hier darf man nicht länger als drei Minuten halten oder parken. Sollte man aufgrund einer Schranke oder eines Staus warten, so ist das erlaubt.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "290.1",
    "category": "Vorschriftzeichen",
    "name": "Beginn eines eingeschränkten Haltverbotes für eine Zone",
    "short_meaning": "Dieses Schild zeigt ein eingeschränktes Halteverbot in einer bestimmten Zone.\nSofern keine abweichenden Regelungen vorhanden sind gilt das eingeschränkte Halteverbot im ganzen Bereich.",
    "graph": "Dieses Verkehrszeichen ist ein quadratisches, weißes Schild mit einem eingeschränktem Halteverbotsschild und der Aufschrift ZONE.",
    "long_mean": "Hier gilt ein eingeschränktes Halteverbot in einer bestimmten Zone. Sofern keine Zusatzschilder vorhanden sind, gilt das eingeschränkte Halteverbot (richtig heißt es Haltverbot) im ganzen Bereich. \n\nEingeschränktes Halteverbot: Im Gegensatz zum absoluten Halteverbot darf man hier nicht parken. Das Halten (unter 3 Minuten) ist erlaubt. Hier kann man also ein- und aussteigen oder be- und entladen.\n\nDas Ende der Zone wird durch ein weißes Schild markiert auf welchem die Zone schwarz durchgestrichen ist.\n",
    "whattodo": "Hier darf man nicht länger als drei Minuten halten oder parken.\n",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "blue,white,red,black",
    "related": ""
  },
  {
    "id": "290.2",
    "category": "Vorschriftzeichen",
    "name": "Ende eines eingeschränkten Haltverbotes für eine Zone",
    "short_meaning": "Dieses Schild bedeutet, dass die Halteverbotszone wieder aufgehoben ist und es darf (sofern nicht anders geregelt) wieder gehalten werden.",
    "graph": "Dieses Verkehrszeichen ist ein quadratisches, weißes Schild mit einem eingeschränktem Halteverbotsschild und der Aufschrift ZONE. Das Schild ist schwarz durchgestrichen.",
    "long_mean": "Hier wird das Ende eines eingeschränkten Halteverbots in einer bestimmten Zone markiert.",
    "whattodo": "Bei Vorschriftzeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Alle Bußgelder rund um Parken und Halten finden Sie hier. Neben Bußgeldern muss man hier auch immer damit rechnen, abgeschleppt zu werden.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "white,gray,black",
    "related": ""
  },
  {
    "id": "291",
    "category": "Vorschriftzeichen",
    "name": "Parkscheibe",
    "short_meaning": "Dieses Schild bedeutet, dass zum Parken eine Parkscheibe benötigt wird.\nIn der Regel ist unter dem Schild ein weiteres Schild angebracht, wie lange geparkt werden darf.",
    "graph": "Es handelt sich hierbei um eine blaue Parkscheibe. Oben steht mit weißer Schrift „Ankunftszeit“- Ein weißer Pfeil verweist auf die Uhrzeit. Darunter befindet sich ein blaues Quadrat mit einem P (für Parken).",
    "long_mean": "Dieses Schild bedeutet, dass hier zum Parken eine Parkscheibe benötigt wird. Häufig ist unter dem Schild ein weiteres Schild angebracht, wie lange geparkt werden darf. Die Parkuhr macht eine Angabe über die Ankunftszeit des Fahrzeugs.\n\nDas Aussehen ist übrigens gesetzlich geregelt, genau wie von Verkehrsschildern. Die Scheibe muss blau sein. Pinke Schilder mit der Aufschrift \"ich bin shoppen\" oder auch handgeschriebene Zettel mit Uhr sind nicht erlaubt.",
    "whattodo": "Blaue Parkscheibe immer gut sichtbar anbringen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "293",
    "category": "Vorschriftzeichen",
    "name": "Fußgängerüberweg",
    "short_meaning": "Dieses Schild bedeutet, dass hier Fußgängern das Überqueren der Straße ermöglicht werden muss.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einem Zebrastreifen.",
    "long_mean": "Hier befindet sich ein Fußgängerüberweg. Hier sollte den Fußgängern das Überqueren der Straße ermöglicht werden.\n\nEs gibt noch zwei weitere Schilder zum Thema Fußgängerüberweg. Es handelt sich um ein rotes Gefahrzeichen (Zeichen 134) und um ein blaues Richtzeichen (Zeichen 350).",
    "whattodo": "Geschwindigkeit drosseln, langsam heranfahren und wenn nötig anhalten. Niemals Überholen!",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black",
    "related": ""
  },
  {
    "id": "294",
    "category": "Vorschriftzeichen",
    "name": "Haltlinie",
    "short_meaning": "Dieses Schild bedeutet, dass man an der Haltelinie anhalten muss.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einer Kreuzung und Stoppschild.",
    "long_mean": "Zusatz zum Zeichen 206 Anhalten! (Stoppschild). An der Haltelinie muss man anhalten.",
    "whattodo": "Hier muss man anhalten. Hier ist eine Haltelinie.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,red,black",
    "related": ""
  },
  {
    "id": "295",
    "category": "Vorschriftzeichen",
    "name": "Fahrstreifenbegrenzung und Fahrbahnbegrenzung",
    "short_meaning": "Dieses Schild bedeutet: Hier darf man die durchgehende Linie nicht überfahren.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einer Fahrbahn mit Fahrbahnbegrenzung.",
    "long_mean": "Hier darf man die durchgehende Linie nicht überfahren. Die Fahrstreifenbegrenzung trennt den Gegenverkehr ab. Die Fahrstreifenbegrenzung kann zur Abtrennung des Gegenverkehrs aus einer Doppellinie bestehen. Als durchgezogene Linie hat die Fahrstreifenbegrenzung die gleiche Bedeutung wie ein Überholverbot.",
    "whattodo": "Hier darf man die durchgehende Linie nicht überfahren.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black",
    "related": ""
  },
  {
    "id": "296",
    "category": "Vorschriftzeichen",
    "name": "Einseitige Fahrstreifenbegrenzung",
    "short_meaning": "Dieses Schild bedeutet: Hier darf man die durchgehende Linie nicht überfahren.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einer Fahrbahn mit einseitiger Fahrbahnbegrenzung.",
    "long_mean": "Die durchgehende Linie darf nicht überfahren werden.",
    "whattodo": "Hier darf man die durchgehende Linie nicht überfahren.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black",
    "related": ""
  },
  {
    "id": "297",
    "category": "Vorschriftzeichen",
    "name": "Pfeilmarkierungen",
    "short_meaning": "Dieses Schild bedeutet: Der Fahrtrichtung folgen. Die Pfeilmarkierungen sind als Empfehlung zu verstehen.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einer Fahrbahn mit Pfeilmarkierungen.",
    "long_mean": "Die Pfeile zeigen an, dass man sich rechtzeitig einordnen soll und in den Fahrstreifen nebeneinander fahren soll. Die Fahrzeuge, die sich eingeordnet haben dürfen auch überholt werden. Die Pfeile schreiben immer die Richtung vor.",
    "whattodo": "Der Fahrtrichtung folgen. Die Pfeilmarkierungen sind als Empfehlung zu verstehen. Orientieren Sie sich an den Pfeilen beim Einordnen.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black",
    "related": ""
  },
  {
    "id": "297.1",
    "category": "Vorschriftzeichen",
    "name": "Vorankündigungspfeil",
    "short_meaning": "Dieses Schild bedeutet: Mit dieser Markierung kündigt sich eine Fahrstreifenbegrenzung oder das Ende des Fahrstreifens an.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einem Vorankündigungspfeil auf der Fahrbahn (Die Ausführung des Pfeils kann von der gezeigten abweichen).",
    "long_mean": "Mit dieser Markierung, dem Vorankündigungspfeil kündigt sich eine Fahrstreifenbegrenzung an oder das Ende eines Fahrstreifens ist erreicht. ",
    "whattodo": "Pfeilmarkierungen sind als Empfehlung zu verstehen. Orientieren Sie sich an den Pfeilen zur besseren Übersicht.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black",
    "related": ""
  },
  {
    "id": "298",
    "category": "Vorschriftzeichen",
    "name": "Sperrfläche",
    "short_meaning": "Dieses Schild bedeutet: Fahren sie nicht über die schraffierte Fläche.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einer grau schraffierten Fläche / Schrägstrichgatter.",
    "long_mean": "Mit einem Schrägstrichgatter wird eine Sperrfläche markiert. Hier darf kein Kraftfahrzeug drüber fahren. Man findet diese Beschilderung meist im Knotenpunktbereich.",
    "whattodo": "Fahren sie nicht auf die Sperrfläche. Fahren Sie auf den vorgesehenen Fahrspuren.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black",
    "related": ""
  },
  {
    "id": "299",
    "category": "Vorschriftzeichen",
    "name": "Grenzmarkierung für Halt- oder Parkverbote",
    "short_meaning": "Dieses Schild bedeutet: Hier darf man innerhalb der Grenzmarkierung für Halt- oder Parkverbote nicht halten oder parken.",
    "graph": "Es handelt sich hierbei um eine graue Markierung mit einer weißen Zick Zack Linie bei einem Haltestellenschild.",
    "long_mean": "Hier darf man innerhalb der Grenzmarkierung für Halt- oder Parkverbote nicht halten oder parken. \n\nGrenzmarkierungen sind dafür gedacht, ein an anderer Stelle vorgeschriebenes Halt- oder Parkverbot zu verlängern oder zu verkürzen. Die Zick Zack Linie begrenzt eine Verbotslinie.",
    "whattodo": "In diesem Bereich darf man nicht halten oder parken.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black,yellow,green",
    "related": ""
  },
  {
    "id": "340",
    "category": "Vorschriftzeichen",
    "name": "Leitlinie",
    "short_meaning": "Dieses Schild bedeutet: Die Leitlinie darf nicht überfahren werden wenn dadurch der Verkehr gefährdet wird. Diese Markierung wird teilweise auch als Richtzeichen eingeordnet.",
    "graph": "Es handelt sich hierbei um eine graue Markierung als Leitlinie.",
    "long_mean": "Die Leitlinie darf nicht überfahren werden wenn dadurch der Verkehr gefährdet wird. Die Leitlinie kann auch als eine Warnlinie verstanden werden (Striche sind hier länger).",
    "whattodo": "In diesem Bereich gilt: Die Leitlinie darf nicht überfahren werden wenn dadurch der Verkehr gefährdet wird.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,black",
    "related": ""
  },
  {
    "id": "341",
    "category": "Vorschriftzeichen",
    "name": "Wartelinie",
    "short_meaning": "Dieses Schild bedeutet: Bitte hier warten und unter Umständen Vorfahrt gewähren. Diese Markierung wird teilweise auch als Richtzeichen eingeordnet.",
    "graph": "Es handelt sich hierbei um graue Markierungen, die als Wartelinien dienen.",
    "long_mean": "Hier gilt die Empfehlung, an dieser Stelle zu warten. Das kann beispielsweise dort sein, wo das Zeichen 205 (Vorfahrt gewähren) zu finden ist.",
    "whattodo": "Man sollte hier warten.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. ",
    "color": "gray,white,red,black",
    "related": ""
  },
  {
    "id": "301",
    "category": "Richtzeichen",
    "name": "Vorfahrt",
    "short_meaning": "Das Zeichen gibt die Vorfahrt an der nächsten Kreuzung oder Einmündung an.",
    "graph": "Das Schild ist ein rotes Dreieck mit einem schwarzen Symbol (Straßenkreuzung)",
    "long_mean": "Das Verkehrsschild 301 gehört zu den Vorrangzeichen und soll anzeigen, dass man an der nächsten Kreuzung bzw. Einmündung die Vorfahrtsregel beachten muss.\n\nDas Schild wird auch „einmalige Vorfahrt“ genannt. Hier gilt Vorfahrtsrecht, es sei denn, es wird durch die Zeichen 205 (Vorfahrt gewähren), 206 (Halt)  oder 307 (Ende der Vorfahrtstraße) aufgehoben. \n\nWichtig: \n\nSoweit nicht anders geregelt, gilt immer rechts vor links: von rechts kommend hat man Vorfahrt, der andere muss warten.\nLinksabbieger müssen immer dem entgegenkommendem Verkehr und auch Radfahrern oder Fußgängern Vorrang gewähren.\nDas Zeichen 306 markiert zusätzlich eine Vorfahrtstraße.",
    "whattodo": "Hier haben Sie Vorfahrt, Fahrzeuge auf der Querstraße müssen Sie vorlassen. Der Abbiegende muss das Abbiegen durch Blinken ankündigen und zudem unter Umständen auf Fußgänger oder Radfahrer achten.\n\nWeiterhin sind zu beachten: \nDie besonderen Regeln im Kreisverkehr, im Fußgängerbereich oder in einem verkehrsberuhigten Bereich.\n",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. In der dieser Übersicht finden Sie alle Bußgelder, welche die Missachtung von Vorfahrtsregeln betreffen.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "306",
    "category": "Richtzeichen",
    "name": "Vorfahrtstraße",
    "short_meaning": "Dieses Verkehrszeichen gibt die Vorfahrt an bis es durch das Zeichen \"Ende der Vorfahrtstraße\" aufgehoben wird. Auf Vorfahrtstraßen gilt außerorts Parkverbot auf der Fahrbahn.",
    "graph": "Das Schild fällt durch seine Farbe besonders auf. Das Quadrat mit weißem Rand ist innen gelb.",
    "long_mean": "Das Zeichen 306 markiert eine Vorfahrtstraße. Hier befindet man sich so lange auf einer Vorfahrtstraße, bis das Ende markiert wird.\n\nHier gilt Vorfahrtsrecht, es sei denn es wird durch die Zeichen 205 (Vorfahrt gewähren), 206 (Halt) oder 307 (Ende der Vorfahrtstraße) aufgehoben. \n\nWichtig: \n\nAußerhalb geschlossener Ortschaften darf man auf Vorfahrtstraßen nicht parken\nLinksabbieger müssen immer dem entgegenkommendem Verkehr und auch Radfahrern oder Fußgängern Vorrang gewähren.",
    "whattodo": "Hier haben Sie Vorfahrt, Fahrzeuge auf der Querstraße müssen Sie vorlassen. Der Abbiegende muss das Abbiegen durch Blinken ankündigen und zudem unter Umständen auf Fußgänger oder Radfahrer achten.\n\nWeiterhin sind zu beachten: \nDie besonderen Regeln im Kreisverkehr, im Fußgängerbereich oder in einem verkehrsberuhigten Bereich.\n",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. In der der Übersicht nach dem Klick finden Sie alle Bußgelder, welche die Missachtung von Vorfahrtsregeln betreffen.",
    "color": "yellow,white,black",
    "related": ""
  },
  {
    "id": "307",
    "category": "Richtzeichen",
    "name": "Ende der Vorfahrtstraße",
    "short_meaning": "Das Verkehrsschild zeigt das Ende der Vorfahrtstraße an.",
    "graph": "Das Schild fällt durch seine Farbe besonders auf. Das Quadrat mit weißem Rand ist innen gelb. Das gelbe Zeichen ist hier schwarz durchgestrichen.",
    "long_mean": "Die Vorfahrtstraße ist hier zu Ende. Vorfahrtsregeln sind ab hier aufgehoben. \n\nMit dem Zeichen 306 beginnt eine Vorfahrtstraße.\n\nWichtig: \n\nSoweit nicht anders geregelt, gilt immer rechts vor links: von rechts kommend hat man Vorfahrt, der andere muss warten.\nLinksabbieger müssen immer dem entgegenkommendem Verkehr und auch Radfahrern oder Fußgängern Vorrang gewähren.",
    "whattodo": "Ab hier muss man wieder den anderen Verkehrsteilnehmern Vorrang gewähren (entsprechend der üblichen Verkehrsregelungen).",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. In der der Übersicht nach dem Klick finden Sie alle Bußgelder, welche die Missachtung von Vorfahrtsregeln betreffen.",
    "color": "yellow,white,black",
    "related": ""
  },
  {
    "id": "308",
    "category": "Richtzeichen",
    "name": "Vorrang vor dem Gegenverkehr",
    "short_meaning": "Der weiße Pfeil dieses Schildes gibt an, wer an einer verengten Fahrbahn Vorfahrt hat.",
    "graph": "Das Schild ist ein blaues Quadrat mit einem rotem und einem weißem Pfeil, die in die Gegenrichtung zeigen.",
    "long_mean": "Wer hat auf einer verengten Fahrbahn Vorrang? Die Fahrzeuge, welche in die Fahrtrichtung vom weißen Pfeil fahren, haben hier Vorfahrt.\n\nWichtig: \n\nSoweit nicht anders geregelt, gilt immer rechts vor links: von rechts kommend hat man Vorfahrt, der andere muss warten.\nLinksabbieger müssen immer dem entgegenkommendem Verkehr und auch Radfahrern oder Fußgängern Vorrang gewähren.",
    "whattodo": "Wenn man sich in Richtung des weißen Pfeils befindet, hat man Vorfahrt- Hier muss der Gegenverkehr warten. Trotzdem kann man die Vorfahrt nur wahrnehmen, wenn es eine freie Stelle gibt, ansonsten muss man ebenso warten.",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. In der der Übersicht nach dem Klick finden Sie alle Bußgelder, welche die Missachtung von Vorfahrtsregeln betreffen.",
    "color": "red,black,white",
    "related": ""
  },
  {
    "id": "310",
    "category": "Richtzeichen",
    "name": "Ortstafel",
    "short_meaning": "Dieses Verkehrszeichen zeigt an, das eine geschlossene Ortschaft beginnt. Hier gilt eine Höchstgeschwindigkeit von 50 km/h.",
    "graph": "Das Schild (genannt Ortstafel oder Ortsschild) ist ein auffälliges, gelbes Schild mit schwarzer Umrandung. Innen befindet sich die Aufschrift von der Ortschaft welche hier beginnt. Das Ende ist die Rückseite der Ortstafel auf der der Ortsname durchgestrichen ist.",
    "long_mean": "Hier beginnt eine geschlossene Ortschaft.",
    "whattodo": "Höchstgeschwindigkeit von 50 km/h beachten.",
    "finefee": "Ortsschilder und Wegweisern dienen nur der Orientierung.",
    "color": "yellow,black",
    "related": ""
  },
  {
    "id": "311",
    "category": "Richtzeichen",
    "name": "Ortstafel Rückseite",
    "short_meaning": "Das Schild ist das Ende der geschlossenen Ortschaft.",
    "graph": "Das Schild ist ein auffälliges, gelbes Schild mit schwarzer Umrandung. Das Ende der Ortschaft erkennt man an dem rot durchgestrichenen Schriftzug.",
    "long_mean": "Hier endet eine geschlossene Ortschaft.",
    "whattodo": "Auf zugelassene Höchstgeschwindigkeit achten.",
    "finefee": "Ortsschilder und Wegweisern dienen nur der Orientierung.",
    "color": "yellow,black,red",
    "related": ""
  },
  {
    "id": "314",
    "category": "Richtzeichen",
    "name": "Parken",
    "short_meaning": "Auf Plätzen mit diesem Verkehrszeichen darf auf den dafür vorgesehenen Parkplätzen geparkt werden.",
    "graph": "Das Schild ist ein blaues Quadrat mit weißem, großem Buchstaben P für Parkplatz in der Mitte.",
    "long_mean": "Hier darf man parken. Hier befindet sich ein Parkplatz. \n\nZusatzzeichen sind zu beachten: Die Parkerlaubnis kann beschränkt oder gebührenpflichtig sein. \n\nZusatzschilder mit weißem Pfeil zeigen Anfang und Ende des Parkbereichs an.",
    "whattodo": "Hier kann man einen Parkplatz finden. Man sollte immer die Zusatzzeichen beachten.",
    "finefee": "Alle Bußgelder rund um Parken und Halten finden Sie hier. Neben Bußgeldern muss man hier auch immer damit rechnen, abgeschleppt zu werden.",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "315",
    "category": "Richtzeichen",
    "name": "Parken auf Gehwegen",
    "short_meaning": "Fahrzeuge und Anhänger bis 2,8 t zulässiger Gesamtmasse dürfen in der auf dem Schild angegebenen Weise auf dem Gehweg parken.",
    "graph": "Dieses Richtzeichen ist ein blaues Schild mit einem P für Parkplatz und einem Auto, das auf einem Gehweg parkt.",
    "long_mean": "Im Zeichen ist abgebildet, wie die Fahrzeuge auf den Gehwegen aufzustellen sind. Hier darf man offiziell auf dem Gehweg parken (mit Fahrzeugen unter 2,8 t). \n\nZusatzzeichen sind zu beachten: Die Parkerlaubnis kann beschränkt oder gebührenpflichtig sein. \n\nZusatzschilder mit weißem Pfeil zeigen Anfang und Ende des Parkbereichs an.",
    "whattodo": "Man sollte immer die Zusatzzeichen beachten. Entspricht das Fahrzeug den Vorschriften, dann kann man hier parken. Man sieht auf dem Schild in welcher Fahrtrichtung und mit wie vielen Reifen man auf dem Gehweg halten darf. Hydranten, Schachtdeckel o.ä. sind immer freizulassen.\n",
    "finefee": "Alle Bußgelder rund um Parken und Halten finden Sie hier. Neben Bußgeldern muss man hier auch immer damit rechnen, abgeschleppt zu werden.\n",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "316",
    "category": "Richtzeichen",
    "name": "Parken und Reisen",
    "short_meaning": "Dieses Verkehrszeichen zeigt einen gebührenpflichtigen Parkplatz mit Anschluss an den öffentlichen Nahverkehr an.",
    "graph": "Dieses Richtzeichen ist ein blaues Schild mit der Aufschrift P plus R (für Parken und Reisen oder Park and Ride).",
    "long_mean": "Hier befindet sich ein Parkplatz mit Anschluss an den öffentlichen Nahverkehr. Das Richtzeichen ist für alle Autofahrer interessant, die nicht teuer in der Innenstadt parken wollen. Sogenannte P+R Plätze sind nicht kostenfrei aber günstiger als in der Stadt.\n\nZusatzzeichen sind zu beachten: Die Parkerlaubnis kann beschränkt oder gebührenpflichtig sein. \n\nZusatzschilder mit weißem Pfeil zeigen Anfang und Ende des Parkbereichs an.\n",
    "whattodo": "Man sollte die P+R Parkplätze immer dann benutzen, wenn man am Stadtrand parken will und dann per Nahverkehr in die Stadtmitte gelangen möchte. Das verhindert zusätzlich Stau und kann bei Großveranstaltungen eine gute Alternative sei",
    "finefee": "Alle Bußgelder rund um Parken und Halten finden Sie hier. Neben Bußgeldern muss man hier auch immer damit rechnen, abgeschleppt zu werden.\n",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "317",
    "category": "Richtzeichen",
    "name": "Wandererparkplatz",
    "short_meaning": "Dieses Schild zeigt einen Parkplatz für Wanderer an.",
    "graph": "Dieses Richtzeichen ist ein blaues Schild mit der Aufschrift P und zwei wandernden Männchen (mit Wanderstock).",
    "long_mean": "Hier befindet sich ein Wandererparkplatz oder Wanderparkplatz. Man kann das Fahrzeug hier parken und dann wandern gehen. \n\nZusatzzeichen sind zu beachten: Die Parkerlaubnis kann gebührenpflichtig sein.",
    "whattodo": "Gegebenenfalls sind Zusatzzeichen zu beachten. Immer auf Fußgänger achten.\n",
    "finefee": "Alle Bußgelder rund um Parken und Halten finden Sie hier. Neben Bußgeldern muss man hier auch immer damit rechnen, abgeschleppt zu werden.\n",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "325",
    "category": "Richtzeichen",
    "name": "Beginn eines verkehrsberuhigten Bereichs",
    "short_meaning": "Ab diesem Verkehrszeichen sollten Sie nur in Schrittgeschwindigkeit fahren und auf spielende Kinder achten, wenn nötig müssen Sie warten.",
    "graph": "Dieses blaue, rechteckige Straßenschild zeigt spielende Personen, einen Erwachsenen mit Kind und Ball sowie ein Haus, eine Fahrbahn und ein Auto.",
    "long_mean": "Hier beginnt ein verkehrsberuhigter Bereich. Hier sind spielende Kinder erlaubt. Häufig wird diese Zone auch „Spielstraße“ genannt.\n\nHier gilt:\n\nFußgänger und Kinderspiele überall erlaubt\nSchrittgeschwindigkeit für Fahrzeugverkehr\nDie Fußgänger dürfen den Fahrverkehr nicht unnötig behindern und umgekehrt.\nDas Ende des verkehrsberuhigten Bereichs wird mit dem Zeichen 325.2 (rot durchgestrichen) markiert.",
    "whattodo": "Fußgänger und Kinder beachten, Schritttempo fahren, unter Umständen warten. Länger Parken darf man nur auf extra gekennzeichneten Flächen. In diesem Bereich sollte man nicht Überholen. \n\nAchtung bei der Ausfahrt! Hier besteht Wartepflicht.\n",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. In der der Übersicht nach dem Klick finden Sie alle Bußgelder, welche die Missachtung von Vorfahrtsregeln betreffen.",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "326",
    "category": "Richtzeichen",
    "name": "Ende eines verkehrsberuhigten Bereichs",
    "short_meaning": "Beim Herausfahren aus dem verkehrsberuhigten Bereichs besteht eine Wartepflicht gegenüber allen anderen Verkehrsteilnehmern.",
    "graph": "Dieses blaue, rechteckige Straßenschild zeigt spielende Personen, einen Erwachsenen mit Kind und Ball sowie ein Haus, eine Fahrbahn und ein Auto. Am Ende des Bereichs ist das Schild rot durchgestrichen.",
    "long_mean": "Hier endet ein verkehrsberuhigter Bereich.",
    "whattodo": "Achtung bei der Ausfahrt! Hier besteht Wartepflicht.\n",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. In der der Übersicht nach dem Klick finden Sie alle Bußgelder, welche die Missachtung von Vorfahrtsregeln betreffen.",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "327",
    "category": "Richtzeichen",
    "name": "Tunnel",
    "short_meaning": "Das Verkehrszeichen steht an Tunneleinfahrten.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einer Tunneleinfahrt auf weißem Hintergrund.",
    "long_mean": "Hier beginnt ein Tunnel. Hier sollte man immer auf Geschwindigkeit und Mindestabstand achten. Die Augen müssen sich zudem an die neuen Lichtverhältnisse gewöhnen.",
    "whattodo": "Man sollte immer die besonderen Verkehrsregeln im Tunnel beachten:\n\nMit Abblendlicht fahren\nWenden ist verboten\nFahren Sie im Falle eines Brandes nicht in den Tunnel\nBei einem Notfall oder einer Panne immer vorhandene Nothalte- und Pannenbuchten (Zeichen 328) nutzen",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. In der der Übersicht nach dem Klick finden Sie alle Bußgelder, welche die Missachtung von Vorfahrtsregeln betreffen.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "328",
    "category": "Richtzeichen",
    "name": "Nothalte- und Pannenbucht",
    "short_meaning": "Dieses Verkehrsschild zeigt die Nothalte- und Pannenbucht an. Diese darf nur bei Pannen oder Notfällen benutzt werden.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einer Pannenbucht auf weißem Hintergrund.",
    "long_mean": "Als Pannenbucht (beispielsweis im Tunnel) bezeichnet man einen kurzen Fahrstreifen rechts. Hier kann im Notfall ein Pkw halten.\n\nIm Notfall sind unter Umständen auch folgende Schilder von Bedeutung:\n\n358 Erste Hilfe\n359 Pannenhilfe (Reparaturservice)\n360 Fernsprecher (Telefon)\n363 Polizei\n365-51 Notrufsäule\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Polizei oder Autobahnhotel usw. befindet.",
    "whattodo": "Hier darf man nur im Notfall halten. Sobald man merkt, dass das Auto stehen bleiben könnte, kann man auf die Pannen- und Nothaltebucht fahren und dort halten.",
    "finefee": "Bei Richtzeichen ist bei Missachtung immer mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "330.1",
    "category": "Richtzeichen",
    "name": "Autobahn",
    "short_meaning": "Straßen mit diesem Zeichen dürfen Sie nur befahren, wenn ihr Fahrzeug eine Höchstgeschwindigkeit von mindestens 61 km/h besitzt.",
    "graph": "Dieses Schild ist ein blaues Quadrat einem weißen Fahrbahn Symbol.",
    "long_mean": "Ab hier gelten die besonderen Regeln für den Verkehr auf Autobahnen. Alle Straßen, die mit diesem Verkehrsschild gekennzeichnet sind darf man nur befahren wenn das Fahrzeug mindestens 61 km/h fahren kann. \n\nDie Ein- und Ausfahrten von Autobahnen befinden sich an bestimmten, dafür gekennzeichneten Stellen. Die allgemeine Richtgeschwindigkeit beträgt 130 km/h.\n\nAls Autobahn gelten alle Fernverkehrsstraßen. Normalerweise haben diese zwei Richtungsfahrbahnen mit je mehreren Fahrstreifen. Zusätzlich gibt es den Seitenstreifen (auch Pannenstreifen genannt).\n\nDas Ende der Autobahn (rot durchgestrichen) wird mit dem Zeichen 330.2 markiert.",
    "whattodo": "Alle Autobahnregeln beachten.\n\nWas ist auf der Autobahn verboten?\n\nWenden\nRückwärtsfahren\nParken\nFußgänger und Radfahrer sind im jedem Fall verboten\n",
    "finefee": "Auch bei einigen Autobahnzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht. ",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "330.2",
    "category": "Richtzeichen",
    "name": "Ende der Autobahn",
    "short_meaning": "Hier ist die Autobahn zu Ende. Die besonderen Bestimmungen für Autobahnen gelten ab hier nicht mehr.",
    "graph": "Dieses Schild ist ein blaues Quadrat einem Autobahn Symbol, welches rot durchgestrichen ist.",
    "long_mean": "Die Autobahn endet hier. Die Autobahn geht hier in eine Landstraße über.",
    "whattodo": "Die Autobahn endet hier. Es gelten wieder alle allgemeinen Verkehrsbestimmungen.",
    "finefee": "Auch bei einigen Autobahnzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht. \n",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "331.1",
    "category": "Richtzeichen",
    "name": "Kraftfahrstraße",
    "short_meaning": "Hier beginnt eine Kraftfahrstraße. Straßen mit diesem Verkehrszeichen sind ausschließlich für Kraftfahrzeuge bestimmt.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem weißen Auto / Pkw.",
    "long_mean": "Hier beginnt eine sogenannte Kraftfahrstraße. Was ist das?\n\nHäufig werden Kraftfahrstraßen auch Schnellstraßen genannt. Hier dürfen nur Fahrzeuge fahren, die mehr als 60 km/h fahren können. \n\nVon Autobahnen unterscheidet sie zum Beispiel, dass sie von anderen Straßen gekreuzt werden können. Der Verkehr an Knotenpunkten wird dann häufig über Ampeln oder Kreisverkehre geregelt.\n\nDas Ende der Kraftfahrstraße wird durch das rot durchgestrichene Schild gekennzeichnet.",
    "whattodo": "Hier gilt die Höchstgeschwindigkeit außerorts 100 km/h bzw. 130 km/h. Innerorts darf in der Regel nicht schneller als 50 km/h gefahren werden.\n\nWas ist auf der Schnellstraße verboten?\n\nWenden\nHalten\nParken\nFußgänger oder Radfahrer dürfen sie nur an Kreuzungen betreten",
    "finefee": "Auch bei einigen Richtzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "331.2",
    "category": "Richtzeichen",
    "name": "Ende der Kraftfahrstraße",
    "short_meaning": "Hier ist die Kraftfahrstraße zu Ende. Es gelten nicht mehr die besonderen Bestimmungen für Kraftfahrstraßen.",
    "graph": "Dieses Schild ist ein blaues Quadrat einem weißen Fahrzeug, welches rot durchgestrichen ist.",
    "long_mean": "Ende der Kraftfahrstraße. Die speziellen Regeln für Schnellstraßen gelten hier nicht mehr.",
    "whattodo": "Die speziellen Regeln für Schnellstraßen gelten hier nicht mehr. Alle Verkehrsteilnehmer können die Straße wieder benutzen.",
    "finefee": "Auch bei einigen Autobahnzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "332",
    "category": "Richtzeichen",
    "name": "Ausfahrttafel auf Autobahnen",
    "short_meaning": "Das Schild kündigt eine Ausfahrt auf der Autobahn an. Welche Ausfahrtsschilder, Tafeln und Pfeile gibt es?",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Wegweiser (Pfeil).",
    "long_mean": "Dieses Schild kündigt eine Ausfahrt an. Die Ausführung in blau bedeutet Ausfahrt von der Autobahn.\n\nAusführung in Gelb: Ausfahrt von anderen Straßen\nAusführung in Weiß: Ausfahrt nach innerörtlichen Zielen\nAusführung als blauer Pfeil (Zeichen 333) – Ausfahrt von der Autobahn\nDas Schild ist als Wegweiser, Ankündigung und Orientierungshilfe zu verstehen.",
    "whattodo": "Wenn man diese Autobahnabfahrt nehmen will, sollte man sich in die rechte Fahrspur einreihen. Man sollte mit mäßiger Geschwindigkeit und umsichtig fahren.",
    "finefee": "Ortsschilder und Wegweiser dienen nur der Orientierung.",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "350",
    "category": "Richtzeichen",
    "name": "Fußgängerüberweg",
    "short_meaning": "Dieses Schild kündigt einen Fußgängerüberweg an. Fußgänger haben auf diesen Wegen Vorrang.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Fußgänger und Zebrastreifen.",
    "long_mean": "Dieses Schild kündigt einen Fußgängerüberweg an. Fußgänger haben auf diesen Wegen Vorrang.\n\nVerkehrsschilder zum Thema Fußgänger in der Übersicht:\n\nZeichen 293 Fußgängerüberweg (graue Markierung)\nZeichen 134 Fußgängerüberweg (mit Zebrastreifen)\nIm allgemeinen Sprachgebrauch wird dieses Schild auch \"Zebrastreifen\" genannt.\n\nAuf dem Fußgängerweg darf nicht gehalten werden. Parkverbot gilt bis zu fünf Meter davor. Es herrscht zudem Überholverbot.",
    "whattodo": "Man sollte immer mit mäßiger Geschwindigkeit an den Fußgänger-Überweg heranfahren. Hier muss man immer den Fußgängern das Überqueren der Straße gewähren.",
    "finefee": "Hier kann eine Zuwiderhandlung zu Bußgeldern und Punkten in Flensburg führen wenn man mit unangemessener Geschwindigkeit heranfährt, überholt oder den Überquerenden nicht Vorrang gewährt.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "353",
    "category": "Richtzeichen",
    "name": "Einbahnstraße",
    "short_meaning": "Straßen, welche durch dieses Schild gekennzeichnet sind, sind nur in der einen Richtung zu befahren. Achtung: Zeichen wird angeschafft!",
    "graph": "Diese Richtzeichen ist ein blaues Straßenschild mit einem weißen Pfeil darauf.",
    "long_mean": "Das Zeichen bedeutet, dass man die Straße nur in eine Richtung befahren kann. Hinweis: Schild wird abgeschafft! (Es gilt das Einbahnstraßenschild Vorschriftzeichen 220)",
    "whattodo": "Hier muss man als Fahrer die besonderen Regeln der Einbahnstraße beachten und darf nur in die Pfeilrichtung fahren.",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Hier drohen 5-35 Euro Bußgeld. Sollte man im Kreisverkehr nicht ordnungsgemäß blinken drohen 10 Euro Strafe.",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "354",
    "category": "Richtzeichen",
    "name": "Wasserschutzgebiet",
    "short_meaning": "Hier ist ein Wasserschutzgebiet. Hier ist besondere Vorsicht angesagt, wenn wassergefährdende Stoffe transportiert werden.",
    "graph": "Dieses Schild ist ein blaues Hinweisschild mit der Aufschrift Wasserschutzgebiet und einem Piktogramm.",
    "long_mean": "Hier befindet man sich in einem Wasserschutzgebiet in dem keine wassergefährdenden Stoffe transportiert werden dürfen. Das Zeichen 269 (Verbot wassergefährdender Ladung) markiert dieses Verbot zusätzlich.",
    "whattodo": "Unter Umständen vorsichtig und umsichtig fahren.",
    "finefee": "Auch bei einigen Richtzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "blue,white,black,orange",
    "related": ""
  },
  {
    "id": "355",
    "category": "Richtzeichen",
    "name": "Fußgängerunter- oder -überführung",
    "short_meaning": "Dieses Schild weist auf eine Fußgängerunter- oder -überführung hin.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Männchen, das eine Treppe heruntersteigt.",
    "long_mean": "Dieses Zeichen markiert den Beginn einer Fußgängerunterführung. Hier könnten sich also viele Fußgänger befinden.",
    "whattodo": "Verhalten Sie sich hier immer aufmerksam und fahren Sie vorsichtig.",
    "finefee": "Auch bei einigen Richtzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "356",
    "category": "Richtzeichen",
    "name": "Verkehrshelfer",
    "short_meaning": "Hier unterstützen Verkehrshelfer (auch Schülerlotsen) die Verkehrsregelung. Der fließende Verkehr kann angehalten werden, um die Kinder über die Straße zu lassen.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit der Aufschrift Verkehrshelfer und einem weißen Kasten auf dem Kinder sowie eine Person zu sehen ist, die den Verkehr regelt.",
    "long_mean": "Verkehrshelfer überwachen hier den Verkehr und sorgen für Sicherheit. Der fließende Verkehr wird dafür regelmäßig angehalten, um Kinder (häufig Schulkinder) über die Straße zu lassen. Solche Ordnungskräfte werden auch bei Veranstaltungen und auf Parkplätzen eingesetzt.\n\nDie Helfer sind in der Regel ehrenamtlich tätig. Man kennt auch noch das Zeichen „Schülerlotse“. ",
    "whattodo": "Verhalten Sie sich hier immer aufmerksam und fahren Sie vorsichtig.",
    "finefee": "Auch bei einigen Richtzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "357",
    "category": "Richtzeichen",
    "name": "Sackgasse",
    "short_meaning": "Diese Straße ist eine Sackgasse. Eventuell befindet sich dort keine Wendemöglichkeit. Zusätzlich gibt es noch die Schilder für Durchlässige Sackgasse. Für Fußgänger und Radfahrer.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem senkrechtem, weißem Streifen sowie einem rotem Querbalken.",
    "long_mean": "Hier beginnt eine Sackgasse. Das bedeutet, diese Straße ist nur von einem Ende her begehbar und befahrbar. \n\nWenn man innerhalb der Sackgasse noch wenden kann, nennt man das Stichstraße. Meistens sind diese Straßen verkehrsberuhigt. \n\nMit den Zusatzzeichen „Durchlässige Sackgasse“ wird angezeigt, dass Fußgänger oder Radfahrer durch die Straße hindurch fahren können.",
    "whattodo": "Rechnen Sie hier damit, dass es keine Wendemöglichkeit gibt.",
    "finefee": "Auch bei einigen Richtzeichen ist bei Missachtung der Schilder mit Strafen zu rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "358",
    "category": "Richtzeichen",
    "name": "Erste Hilfe",
    "short_meaning": "Dieses Zeichen weist auf einen Posten hin, der für die Erste Hilfe ausgerüstet ist. Bei Unfällen kann Ihnen hier geholfen werden.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem großen, roten Erste Hilfe Zeichen (rotes Kreuz) in der Mitte.",
    "long_mean": "Hier ist alles für die Erste Hilfe zu finden.\n\nIm Notfall sind unter Umständen auch folgende Schilder von Bedeutung:\n\n328 Nothalte- und Pannenbucht\n359 Pannenhilfe (Reparaturservice)\n360 Fernsprecher (Telefon)\n363 Polizei\n365-51 Notrufsäule\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Polizei oder Autobahnhotel usw. befindet.",
    "whattodo": "Bei Unfällen kann man, wenn möglich diesen Posten aufsuchen.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,red",
    "related": ""
  },
  {
    "id": "359",
    "category": "Richtzeichen",
    "name": "Pannenhilfe",
    "short_meaning": "Dieses Verkehrsschild weist auf eine Reparaturwerkstatt hin.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Hammer in der Mitte.",
    "long_mean": "Hier kann man bei einer Panne Hilfe finden. Hier befindet sich eine Reparaturwerkstatt. \n\nIm Notfall sind unter Umständen auch folgende Schilder von Bedeutung:\n\n328 Nothalte- und Pannenbucht\n358 Erste Hilfe\n360 Fernsprecher (Telefon)\n363 Polizei\n365-51 Notrufsäule\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Polizei oder Autobahnhotel usw. befindet.",
    "whattodo": "Bei Pannen kann man, wenn möglich diesen Posten aufsuchen.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "360",
    "category": "Richtzeichen",
    "name": "Fernsprecher",
    "short_meaning": "Bei diesem Verkehrszeichen befindet sich ein Telefon, über welches Sie Hilfe bei Unfällen oder Pannen holen können.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Telefonhörer auf weißem Hintergrund.",
    "long_mean": "Hier befindet sich ein Telefon, über welches Sie Hilfe bei Unfällen oder Pannen holen können.\n\nIm Notfall sind unter Umständen auch folgende Schilder von Bedeutung:\n\n328 Nothalte- und Pannenbucht\n358 Erste Hilfe\n359 Pannenhilfe (Reparaturservice)\n363 Polizei\n365-51 Notrufsäule\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Polizei oder Autobahnhotel usw. befindet.",
    "whattodo": "Sollten Sie bei einer Panne oder einem Unfall kein Telefon dabei haben, können Sie von hier aus Hilfe holen.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "361",
    "category": "Richtzeichen",
    "name": "Tankstelle",
    "short_meaning": "Dieses Zeichen weist auf eine Tankstelle hin. Zusätzlich gibt es noch die Zeichen für Autogastankstelle und Erdgastankstelle.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Symbol für Tankstelle.",
    "long_mean": "Hier befindet sich eine Tankstelle. Es gibt zusätzlich noch die Zeichen 365-53 Autogastankstelle (Die Aufschrift LPG steht hier für Liquid Petroleum Gas) sowie das Zeichen 365-54 Erdgastankstelle (Die Aufschrift CNG steht in diesem Fall für Compressed Natural Gas).\n\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder wo sich das nächste WC, Polizei, Notrufsäule oder Autobahnhotel usw. befindet.",
    "whattodo": "Sollten Sie bei einer Panne oder einem Unfall kein Telefon dabei haben, können Sie von hier aus Hilfe holen.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "363",
    "category": "Richtzeichen",
    "name": "Polizei",
    "short_meaning": "Hier befindet sich eine Polizeistelle.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit der Aufschrift Polizei.",
    "long_mean": "Hier befindet sich eine Polizeistation.\n\nIm Notfall sind unter Umständen auch folgende Schilder von Bedeutung:\n\n328 Nothalte- und Pannenbucht\n358 Erste Hilfe\n359 Pannenhilfe (Reparaturservice)\n360 Fernsprecher (Telefon)\n365-51 Notrufsäule\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Notrufsäule oder Autobahnhotel usw. befindet.",
    "whattodo": "Sollten Sie Hilfe benötigen, können Sie diesen Posten aufsuchen.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "365-51",
    "category": "Richtzeichen",
    "name": "Notrufsäule",
    "short_meaning": "Dieses Verkehrszeichen zeigt eine Notrufsäule an.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Telefonhörer und der Aufschrift SOS.",
    "long_mean": "Hier befindet sich eine Notrufsäule. Eine solche Fernsprechanlage / Notruftelefon kann dazu dienen, im Notfall schnell Hilfe zu holen. Durch die weite Verbreitung von Mobiltelefonen ist die Verbreitung der Notruftelefone zurückgegangen.\n\nIm Notfall sind unter Umständen auch folgende Schilder von Bedeutung:\n\n328 Nothalte- und Pannenbucht\n358 Erste Hilfe\n359 Pannenhilfe (Reparaturservice)\n360 Fernsprecher (Telefon)\n363 Polizei\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Polizei oder Autobahnhotel usw. befindet.\n",
    "whattodo": "Im Notfall diesen Posten aufsuchen und Hilfe holen. Die Benutzung einer Notrufsäule ist intuitiv verständlich und gebührenfrei.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "366",
    "category": "Richtzeichen",
    "name": "Zelt- und Wohnwagenplatz",
    "short_meaning": "Hier kann man campieren falls man mit Zelten oder einem Wohnwagen unterwegs ist.",
    "graph": "Dieses Schild ist ein blaues Hinweisschild mit einem Zelt und einem Wohnwagen auf weißem Hintergrund.",
    "long_mean": "Hier befindet sich ein Zeltplatz und ein Wohnwagenstellplatz. \n\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Polizei oder Autobahnhotel usw. befindet.",
    "whattodo": "",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "367",
    "category": "Richtzeichen",
    "name": "Fremdenverkehrsbüro oder Auskunftsstelle",
    "short_meaning": "Bei Auskunftstellen, die durch dieses Verkehrszeichen angezeigt werden, können Sie sich Informationen besorgen.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit großem I für Information.",
    "long_mean": "Hier befindet sich ein Fremdenverkehrsbüro für Auskünfte und Hilfe.\n\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich das nächste WC, Tankstelle, Polizei oder Autobahnhotel usw. befindet.",
    "whattodo": "Touristen können hier Informationen über Freizeitangebote, Wegbeschreibungen und mehr erhalten.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "375",
    "category": "Richtzeichen",
    "name": "Autobahnhotel",
    "short_meaning": "Das Zeichen zeigt an, dass sich hier ein Autobahnhotel befindet. Was bedeuten die blauen Zeichen mit Tasse und Besteck? Mehr Infos nach dem Klick.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit einem Bett samt schlafendem Männchen.",
    "long_mean": "Hier befindet sich ein Autobahnhotel. Als Pendant gibt es auch noch die Zeichen 376 Autobahngasthaus (Bild mit Besteck) sowie 377 Autobahnkiosk (Schild mit Tasse). \n\nHier kann man übernachten, ohne vorher gebucht zu haben. Das Hotel befindet sich in direkter Nähe zur Autobahn.\n\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder wo sich das nächste WC, Tankstelle, Polizei, Fremdenverkehrsbüro usw. befindet.",
    "whattodo": "",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "378",
    "category": "Richtzeichen",
    "name": "Toilette",
    "short_meaning": "An dieser Ausfahrt befindet sich eine Toilette",
    "graph": "Dieses Schild ist ein blaues Quadrat mit der Aufschrift WC.",
    "long_mean": "Hier befindet sich eine Toilette.\n\nBei den blauen Zeichen 359-378 mit Symbol handelt es sich um Hinweisschilder, wo sich die nächste Tankstelle, Polizei, Fremdenverkehrsbüro usw. befindet.\n",
    "whattodo": "",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white,black",
    "related": ""
  },
  {
    "id": "380",
    "category": "Richtzeichen",
    "name": "Richtgeschwindigkeit",
    "short_meaning": "Die auf diesem Verkehrszeichen angegebene Geschwindigkeit sollte eingehalten werden. Info: Dieses Schild wird abgeschafft.",
    "graph": "Dieses Schild ist ein blaues Quadrat mit der weißen Aufschrift \"80\"",
    "long_mean": "Hier muss man sich an das Tempolimit halten. Das Ende der Richtgeschwindigkeit wird mit dem rot durchgestrichenen Schild gekennzeichnet.\n\nInfo: Dieses Verkehrsschild wird abgeschafft.\n",
    "whattodo": "",
    "finefee": "Bei Vorschriftszeichen muss man immer mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. Im Falle von Geschwindigkeitsüberschreitungen gibt es klar festgelegte Bußgelder, Punkte, bis hin zu Fahrverbot.\n",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "390",
    "category": "Richtzeichen",
    "name": "Maut-Pflicht nach dem Autobahnmautgesetz",
    "short_meaning": "Dieses Schild weist auf eine Maut-Pflicht nach dem Autobahnmautgesetz (ABMG) hin.",
    "graph": "Dieses weiße, runde Schild mit roter Umrandung trägt die Aufschrift MAUT mit dickem schwarzem Balken darunter und einem Lkw Symbol.",
    "long_mean": "Hier gibt es eine Maut-Pflicht nach dem Autobahnmautgesetz (ABMG) für Lastwagen. \n\nBeachten Sie auch die Zeichen 391 Mautpflichtige Strecke (für alle Fahrzeuge) und 392 Zollstelle (an Grenzübergängen).\n",
    "whattodo": "Hier muss man für Lastwagen / Lkws Maut bezahlen.",
    "finefee": "Bei Missachtung der Maut fallen Bußgelder von 100 Euro bis 400 Euro (für Unternehmer) an. Bei falschen Angaben (Achszahl, Emissionsklasse usw.) fallen Bußgelder von 25 Euro bis 50 Euro an.",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "391",
    "category": "Richtzeichen",
    "name": "Mautpflichtige Strecke",
    "short_meaning": "Auf Strecken mit diesem Verkehrszeichen müssen alle Fahrzeuge Maut bezahlen.",
    "graph": "Dieses weiße, runde Schild mit roter Umrandung trägt die Aufschrift MAUT mit dickem schwarzem Balken darunter und einem Symbol für Geld (Münzen und Geldkarte).",
    "long_mean": "Verkehrszeichen 391 Mautpflichtige Strecke",
    "whattodo": "Hier müssen alle Fahrzeuge Maut bezahlen.",
    "finefee": "Bei Missachtung der Maut fallen Bußgelder von 100 Euro bis 400 Euro (für Unternehmer) an. Bei falschen Angaben (Achszahl, Emissionsklasse usw.) fallen Bußgelder von 25 Euro bis 50 Euro an.",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "392",
    "category": "Richtzeichen",
    "name": "Zollstelle",
    "short_meaning": "Das Zeichen weist auf eine Zollabfertigungsstelle hin.",
    "graph": "Dieses weiße, runde Schild mit roter Umrandung trägt die Aufschrift ZOLL mit dickem schwarzem Balken darunter und zusätzlich der Aufschrift DOUANE.",
    "long_mean": "Hier befindet sich eine Zollabfertigungsstelle.\n\nBeachten Sie auch die Zeichen 390 Mautpflicht und 391 Mautpflichtige Strecke.",
    "whattodo": "Hier muss man seinen Pass vorzeigen.",
    "finefee": "",
    "color": "white,red,black",
    "related": ""
  },
  {
    "id": "393",
    "category": "Richtzeichen",
    "name": "Informationstafel an Grenzübergangsstellen",
    "short_meaning": "Dieses Verkehrsschild klärt Autofahrer auf, wie die Geschwindigkeitsregelungen in dem jeweiligen Land sind.",
    "graph": "Dieses blaue Schild ist eine Tafel mit verschiedenen Geschwindigkeitsangaben.",
    "long_mean": "Dieses Verkehrsschild informiert Sie über die verschiedenen Geschwindigkeitsregeln im Ausland. \n\nHier: Man darf im Ausland innerorts 50 km/h fahren und außerorts 100 km/h. Beim Autobahn Symbol wird die Richtgeschwindigkeit mit 130 km/h angegeben.",
    "whattodo": "Man muss sich an die Geschwindigkeitsvorgaben halten.",
    "finefee": "Bei Richtzeichen muss man unter Umständen auch mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert. \n\nIm Falle von Geschwindigkeitsüberschreitungen gibt es klar festgelegte Bußgelder, Punkte, bis hin zu Fahrverbot.\n",
    "color": "white,red,black,blue",
    "related": ""
  },
  {
    "id": "405",
    "category": "Richtzeichen",
    "name": " Nummernschild für Autobahnen",
    "short_meaning": "Dieses Schild zeigt die Nummer der Autobahn an. Was für Nummernschilder und Zeichen für Knotenpunkte gibt es?",
    "graph": "Es handelt sich um ein blaues Schild mit weißer Ziffer",
    "long_mean": "Dieses Schild zeigt die Nummer der Autobahn an.\n\nDaneben gibt es noch:\n\nNummernschilder für Bundesstraßen (gelb)\nSchild für Knotenpunkte der Autobahnen (blaues Schild mit weißem Kreis)\nNummernschild für Europastraßen (grün)\n",
    "whattodo": "",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "blue,white",
    "related": ""
  },
  {
    "id": "415",
    "category": "Richtzeichen",
    "name": "Wegweiser auf Bundesstraßen",
    "short_meaning": "Dieses Schild dient als Wegweiser auf Bundesstraßen. Welche verschiedenen Wegweiser gibt es?",
    "graph": "Hierbei handelt es sich um einen gelben Pfeil mit Orts- und Entfernungsangaben.",
    "long_mean": "Dieses Schild dient als Wegweiser auf Bundesstraßen.\n\nWeitere Wegweiser sind:\n\nPfeilwegweiser für bestimmte Verkehrsarten (Lkw abgebildet oder Fahrrad)\nAnkündigungsbaken (blau) – Zeichen 450-452\n430 Pfeilwegweiser zur Autobahn (blau)\n434 Tabellenwegweiser (Gelb mit Orts- und Entfernungsangaben)\n440 Vorwegweiser zur Autobahn (Blau mit Orts- und Entfernungsangaben)\n448 Ankündigungstafel auf Autobahnen (Blau mit Orts- und Entfernungsangaben)\n453 Entfernungstafel auf Autobahnen (Blau mit Orts- und Entfernungsangaben)",
    "whattodo": "",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "yellow,black",
    "related": ""
  },
  {
    "id": "454",
    "category": "Richtzeichen",
    "name": "Umleitungswegweiser",
    "short_meaning": "Dieses Zeichen weist auf eine Umleitung hin. Welche unterschiedlichen Umleitungszeichen gibt es?",
    "graph": "Umleitungsschilder sind gelbe Hinweisschilder mit schwarzer Schrift.",
    "long_mean": "Hier beginnt eine Umleitung.\n\nBeachten Sie auch die anderen gelben Zeichen:\n\n455.1 Fortsetzung der Umleitung (gelb mit Pfeil und der Aufschrift U3)\n455.2 Ende der Umleitung (gelbes Schild U rot durchgestrichen)\n457.1 Umleitungsankündigung (gelbes Schild Umleitung)\n457.2 Ende der Umleitung (Umleitung rot durchgestrichen)\nsowie die Vorwegweiser für bestimmte Verkehrsarten.",
    "whattodo": "Den Umleitungspfeilen bis zum Ende der Umleitung folgen.",
    "finefee": "Auch bei Richtzeichen muss man unter Umständen auch mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "yellow,black",
    "related": ""
  },
  {
    "id": "460",
    "category": "Richtzeichen",
    "name": "Bedarfsumleitung",
    "short_meaning": "Dieses Zeichen weist auf eine weitere Umleitung hin. Welche unterschiedlichen Umleitungszeichen gibt es?",
    "graph": "Blaues, hochkantiges Schild mit weißer Aufschrift U22 und weißem Pfeil.",
    "long_mean": "Dieses Schild stellt eine nummerierte Bedarfsumleitung für den Autobahnverkehr dar. Wenn der umgeleitete Verkehr nicht an der vorgesehenen Anschlussstelle auf die Autobahn zurückgeleitet werden kann, so wird er durch dieses Zeichen auf eine weitere Bedarfsumleitungsstrecke geführt. Eine Bedarfsumleitung kennzeichnet also eine alternative Streckenführung. Dieses blaue Schild wird gegebenenfalls durch eine weiterführende Bedarfsumleitung ergänzt.\n\nDazu zu beachten ist das Zeichen 466 Weiterführende Bedarfsumleitung, eine Tafel mit genauen Informationen zur Umleitung.\n",
    "whattodo": "Den Umleitungspfeilen bis zum Ende der Umleitung folgen. ",
    "finefee": "Auch bei Richtzeichen muss man unter Umständen auch mit Sanktionen rechnen. Vor allem wenn eine Gefährdung oder gar ein Unfall mit Sachbeschädigung oder Personenschaden aufgrund der Missachtung des Schildes passiert.",
    "color": "white,blue",
    "related": ""
  },
  {
    "id": "467.1",
    "category": "Richtzeichen",
    "name": "Umlenkungspfeil (Streckenempfehlung)",
    "short_meaning": "Dieses Zeichen weist auf weniger befahrene Autobahnstrecken hin und dient als Streckenempfehlung.",
    "graph": "Das Schild ist ein weißes Rechteck mit einem orange farbenem Pfeil.",
    "long_mean": "Dieses Schild stellt einen Umlenkungspfeil dar. So sollen Alternativstrecken auf Autobahnen angezeigt werden. Das Ende der Empfehlungsstrecke ist durch das schwarz durchgestrichene Schild gekennzeichnet.",
    "whattodo": "Es handelt sich hierbei um eine reine Streckenempfehlung.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "orange,white,black",
    "related": ""
  },
  {
    "id": "467.2",
    "category": "Richtzeichen",
    "name": "Ende einer Streckenempfehlung",
    "short_meaning": "Hier ist der Hinweis auf weniger befahrene Autobahnstrecken erreicht.",
    "graph": "Das Schild ist ein weißes Rechteck mit einem orange farbenem Pfeil. Das Schild ist schwarz durchgestrichen.",
    "long_mean": "Dieses Schild stellt einen Umlenkungspfeil dar. So sollen Alternativstrecken auf Autobahnen angezeigt werden. Der durchgestrichene orangene Pfeil bedeutet, dass hier das Ende der Streckenempfehlung erreicht ist.",
    "whattodo": "Es handelt sich hierbei um eine reine Streckenempfehlung. Diese ist hier zu ende.",
    "finefee": "Es handelt sich hierbei lediglich um ein Hinweisschild, das zur Orientierung dient.",
    "color": "orange,white,black",
    "related": ""
  },
  {
    "id": "600",
    "category": "Verkehrseinrichtungen",
    "name": "Absperrschranke",
    "short_meaning": "Mit dieser Verkehrseinrichtung werden Flächen abgesperrt und gesichert.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um eine waagrechte rot-weiße Schranke.",
    "long_mean": "Mit einer Verkehrsschranke werden Arbeitsstellen oder Unfallstellen sowie Hindernisse gekennzeichnet und abgesperrt. Häufig stehen Absperrschranken auch an Bahnübergängen. Die Schranken wurden von einer Straßenverkehrsbehörde angeordnet.",
    "whattodo": "Abgesperrte Flächen darf man niemals befahren. Die Hinweise am Absperrgelände unbedingt immer beachten.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung der Absperrung zu Konsequenzen kommen. Bei Überquerung von abgesperrtem Gelände oder von Übergängen trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. ",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "605-00",
    "category": "Verkehrseinrichtungen",
    "name": "Leitbake (Pfeilbake)",
    "short_meaning": "Mit diesen Straßenschildern werden Fahrbahnen und Hindernisse abgesperrt. Pfeilbacken dienen der besseren Sichtbarkeit.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um eine horizontale rot-weiße Pfeilbake.",
    "long_mean": "Leitbaken dienen vor allem der Längsabsperrung auf Fahrbahnen. Eine Leitbake (auch Warnbake oder Absperrbake genannt) gilt als Verkehrszeichen und dient genau wie die Absperrschranke der Absperrung. Die Bake warnt vor einem Hindernis und sichert Baustellen ab. Leitbaken sind zur besseren Sichtbarkeit in leuchtenden, auffälligen Farben gehalten und haben eine Warnschraffur, die zur Seite hin anfällt. \n\nDie Schraffur sollte dabei immer in die Verkehrsrichtung hin abfallen. Zusätzlich sind die reflektierend um auch nachts gut sichtbar zu sein.\n\nMan unterscheidet zwischen Leitbaken, Pfeilbaken und Leitschwelle mit Leitbake.\n\nPfeilbaken werden vor allem aufgrund ihrer besseren, visuellen Wirkung eingesetzt. ",
    "whattodo": "Abgesperrte Flächen darf man niemals befahren. Die Hinweise am Absperrgelände unbedingt immer beachten.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung der Absperrung zu Konsequenzen kommen. Bei Überquerung von abgesperrtem Gelände oder von Übergängen trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. ",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "605",
    "category": "Verkehrseinrichtungen",
    "name": "Leitbake (Schraffenbake)",
    "short_meaning": "Mit diesen Straßenschildern werden Fahrbahnen und Hindernisse abgesperrt.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um eine horizontale rot-weiße Warnbake.",
    "long_mean": "Leitbaken dienen vor allem der Längsabsperrung auf Fahrbahnen. Eine Leitbake (auch Warnbake oder Absperrbake genannt) gilt als Verkehrszeichen und dient genau wie die Absperrschranke der Absperrung. Die Bake warnt vor einem Hindernis und sichert Baustellen ab. Leitbaken sind zur besseren Sichtbarkeit in leuchtenden, auffälligen Farben gehalten und haben eine Warnschraffur, die zur Seite hin anfällt. \n\nDie Schraffur sollte dabei immer in die Verkehrsrichtung hin abfallen. Zusätzlich sind die reflektierend um auch nachts gut sichtbar zu sein.\n\nMan unterscheidet zwischen Leitbaken, Pfeilbaken und Leitschwelle mit Leitbake.\n\nDes Weiteren gibt es das Zeichen Leitschwelle (mit Schraffenbake), welches eine gelbe Halterung darstellt, genannt Leitbord oder Leitschwelle.",
    "whattodo": "Abgesperrte Flächen darf man niemals befahren. Die Hinweise am Absperrgelände unbedingt immer beachten.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung der Absperrung zu Konsequenzen kommen. Bei Überquerung von abgesperrtem Gelände oder von Übergängen trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. ",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "610",
    "category": "Verkehrseinrichtungen",
    "name": "Leitkegel (Pylon)",
    "short_meaning": "Leitkegel werden zur Verkehrssicherung, als Absperrung aber auch bei Verkehrserziehung und mehr eingesetzt.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um ein sogenanntes rot-weißes Verkehrshütchen.",
    "long_mean": "\nVerkehrsleitkegel werden zur Verkehrssicherung eingesetzt und sichern Markierungsarbeiten ab. Sie werden auch Hütchen oder Pylon genannt.\n\nEin roter Kegel gilt als Verkehrszeichen und dient genau wie die Absperrschranken o.ä. zur Absperrung. Zusätzlich werden sie beim Motorsport, in der Fahrschule und bei der Verkehrserziehung eingesetzt. \n\nEs gibt sie in verschiedenen Größen (gebräuchlich Leitkegel 500mm) und sie haben immer eine starke Farbgebung (Warnfarbe) mit reflektierenden Eigenschaften zur besseren Sichtbarkeit. \n\nDie Leitkegel Maße hängen vom jeweiligen Einsatzzweck ab. Auf Autobahnen sind 75 cm üblich, während sonst kleinere verwendet werden.\n\nMan kann die Hütchen gut stapeln und gut transportieren. Im Fall einer Kollision haben die Kegel den Vorteil, dass sie gefahrlos überfahren werden können. Daher eignen sie sich auch gut für Verkehrsübungen und Tests.\n\nAus Platzmangel und für den noch besseren Transport wurden bereits faltbare Leitkegel (auch für Einsatzfahrzeuge) entwickelt.\n",
    "whattodo": "Abgesperrte Flächen darf man niemals befahren. Die Hinweise am Absperrgelände unbedingt immer beachten.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung der Absperrung zu Konsequenzen kommen. Bei Überquerung von abgesperrtem Gelände oder von Übergängen trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. ",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "615",
    "category": "Verkehrseinrichtungen",
    "name": "Fahrbare Absperrtafel",
    "short_meaning": "Die transportable Infotafel dient zur Sicherung von Unfallstellen und Arbeitsstellen.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um eine rot-weiße Tafel mit Baustellen Schild und dem blauen Zeichen „vorgeschriebene Vorbeifahrt“.",
    "long_mean": "Dieses Verkehrszeichen sperrt eine Unfallstelle oder eine Arbeitsstelle ab. Zusammen mit einem Anhänger handelt es sich um einen Sicherungsanhänger, also eine Fahrbare Tafel für den schnellen Transport von A nach B (zum Beispiel bei Wanderbaustellen). \n\nAn der Einrichtung sind Warnleuchten angebracht, die anzeigen wenn die ganze Fahrbahn gesperrt ist.\n\nEs gibt auch das Zeichen 616 Fahrbare Absperrtafel mit Blinkpfeil",
    "whattodo": "Abgesperrte Flächen darf man niemals befahren. Die Hinweise am Absperrgelände unbedingt immer beachten. Der Verkehr wird hier durch die Absperrtafel an der Straßenfläche vorbeigeleitet. Hier sollte man immer auf die Gefahrenstelle achtgeben und sehr aufmerksam fahren.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung der Absperrung zu Konsequenzen kommen. Bei Überquerung von abgesperrtem Gelände oder von Übergängen trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. ",
    "color": "red,white,blue,yellow",
    "related": ""
  },
  {
    "id": "616",
    "category": "Verkehrseinrichtungen",
    "name": "Fahrbare Absperrtafel mit Blinkpfeil",
    "short_meaning": "Die transportable Infotafel dient zur Sicherung von Unfallstellen.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um eine rot-weiße Tafel mit dem blauen Zeichen „vorgeschriebene Vorbeifahrt“ und Blinkpfeilen.",
    "long_mean": "Dieses Verkehrszeichen sperrt eine Unfallstelle oder eine Arbeitsstelle ab. Zusammen mit einem Anhänger handelt es sich um einen Sicherungsanhänger, also eine Fahrbare Tafel für den schnellen Transport von A nach B (zum Beispiel bei Wanderbaustellen). \n\nAn der Einrichtung sind Warnleuchten angebracht, die anzeigen wenn die ganze Fahrbahn gesperrt ist.\n\nEs gibt auch das Zeichen 616 Fahrbare Absperrtafel mit Blinkpfeil",
    "whattodo": "Abgesperrte Flächen darf man niemals befahren. Die Hinweise am Absperrgelände unbedingt immer beachten. Der Verkehr wird hier durch die Absperrtafel an der Straßenfläche vorbeigeleitet. Hier sollte man immer auf die Gefahrenstelle achtgeben und sehr aufmerksam fahren.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung der Absperrung zu Konsequenzen kommen. Bei Überquerung von abgesperrtem Gelände oder von Übergängen trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. ",
    "color": "red,white,blue,yellow",
    "related": ""
  },
  {
    "id": "620",
    "category": "Verkehrseinrichtungen",
    "name": "Leitpfosten",
    "short_meaning": "Leitpfosten sind Begrenzungspfähle und dienen der Orientierung.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um einen schwarz-weißen Pfosten.",
    "long_mean": "Leitpfosten sind an der Straßenseite, auf Autobahnen alle 50 Meter angebracht (in Kurven dichter), um den Verlauf der Straße zu verdeutlichen. \n\nEs gibt die Pfosten in der Variante links (Zeichen 620-41) und Leitpfosten rechts (Zeichen 620-40).\n\nVor allem bei schlechten Sichtverhältnissen oder bei Schnee sind die Leitpfähle enorm wichtig für die Verkehrssicherheit.\n",
    "whattodo": "Ein Leitpfosten ist ein Begrenzungspfahl und dient der Orientierung.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung der Absperrung zu Konsequenzen kommen. Bei Überquerung von abgesperrtem Gelände oder von Übergängen trotz geschlossener Schranke oder bei Verstoß gegen die Wartepflicht kann man mit Bußgeldern und Punkten rechnen. ",
    "color": "white,black",
    "related": ""
  },
  {
    "id": "625",
    "category": "Verkehrseinrichtungen",
    "name": "Richtungstafel in Kurven",
    "short_meaning": "Richtungstafeln dienen als Warnhinweis vor Hindernissen und Kurven.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um eine horizontale rot-weiße Richtungstafel.",
    "long_mean": "Richtungstafeln dienen zur Orientierung und der Verkehrssicherheit. Sie sind bei dauerhaften Hindernissen oder an generell gefährlichen Stellen angebracht.",
    "whattodo": "Vorsichtig und aufmerksam fahren. Mit einer schwer einsehbaren Kurve rechnen und Fahrweise entsprechend anpassen. Nicht schnell in die Kurve hineinfahren.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung zu Konsequenzen kommen. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "626",
    "category": "Verkehrseinrichtungen",
    "name": "Leitplatte",
    "short_meaning": "Leitplatten und Leitsäulen dienen der Wegweisung.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um ein rot-weißes Hinweisschild.",
    "long_mean": "Leitplatten oder Leitsäulen dienen als Wegweisung, beispielsweis um eine Verkehrsinsel herum oder bei einer Fahrbahnteilung.",
    "whattodo": "Vorsichtig und aufmerksam fahren. Die Hinweisschilder beachten.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung zu Konsequenzen kommen. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "627",
    "category": "Verkehrseinrichtungen",
    "name": "Leitmal",
    "short_meaning": "Leitmale warnen vor einer besonderen Durchfahrtshöhe- oder Breite bei Tunneln, Bahnunterführungen oder Brücken.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um ein rot-weißes gebogenes Hinweisschild.",
    "long_mean": "Leitmale dienen als gut sichtbarer Warnhinweis an Gegenständen, also an Bauwerken oder Gerüsten oder an Bahnunterführungen. Genau wie Leitbaken sind sie auffällig und reflektierend zur guten Sichtbarkeit. \n\nLeitmale kann man vor allem an Tunneleinfahrten und Brücken finden. Sie erinnern an eine besondere Durchfahrtshöhe- oder Breite, die man beachten muss.",
    "whattodo": "Vorsichtig und aufmerksam fahren. Die Hinweisschilder beachten.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung zu Konsequenzen kommen. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "630",
    "category": "Verkehrseinrichtungen",
    "name": "Parkwarntafel",
    "short_meaning": "Hinweisschild, das parkende Fahrzeuge und Anhänger im Dunkeln kennzeichnet und absichert.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um ein rot-weißes Parkschild / Parktafel zur Anbringung an Fahrzeugen.",
    "long_mean": "Bei einer Parkwarntafel handelt es sich um ein Hinweisschild, welches Fahrzeuge und Anhänger im Dunkeln kennzeichnet und absichert. Wichtig ist das vor allem für Fahrzeuge, die auf der Fahrbahn halten und für Anhänger, Züge und Wohnmobile.\n\nPark-Warntafeln sollen die seitliche Begrenzung eines parkenden Fahrzeugs anzeigen.\n",
    "whattodo": "Beachten Sie die richtige Anbringung der Parkwarntafel.",
    "finefee": "Es handelt sich hierbei zwar lediglich um eine Warnung, trotzdem kann es im Falle eines Unfalls bei Nicht-Beachtung zu Konsequenzen kommen. Im Falle eines Unfalls hat die Nicht-Beachtung unter Umständen eine Relevanz wenn es um die Schuldfrage geht.",
    "color": "red,white",
    "related": ""
  },
  {
    "id": "720",
    "category": "Verkehrseinrichtungen",
    "name": "Grünpfeil",
    "short_meaning": "Bei diesem Abbiegehinweis an der Ampel darf man auch bei rot abbiegen.",
    "graph": "Bei dieser Verkehrseinrichtung handelt es sich um ein schwarzes Schild mit grünem Pfeil.",
    "long_mean": "In der ehemaligen DDR war er Standard, nach der Wiedervereinigung muss er sich in den alten Bundesländern noch etablieren. Die Rede ist vom sogenannten Grünpfeil, der Rechtsabbiegern an Ampelkreuzungen die Wartezeit verkürzen kann. Er ist immer rechtsgerichtet und wird auf einem Zusatzschild rechts neben dem roten Licht der Ampelanlage dargestellt.\n\nIst dieser Abbiegehinweis also an Ampelanlagen angebracht, dürfen Rechtsabbieger trotz rot zeigender Ampel in die Kreuzung einfahren, vorausgesetzt sie haben zuvor an der Haltelinie angehalten und es liegt keine Behinderung oder Gefährdung des Fahrzeugs- und Fußgängerverkehrs in dieser Verkehrsrichtung vor.\n\nGrünpfeil Ampelregelung nicht verwechseln!\n\nNicht zu verwechseln ist der Grünpfeil übrigens mit dem \"Grünen Pfeil\". Umgangssprachlich wird der Grünpfeil oft abweichend von der StVO als Grüner Pfeil bezeichnet. Der grüne Pfeil nach § 37 Abs. 2 Nr. 1 Satz 3 StVO befindet sich jedoch in der Scheibe des grünen Ampellichtes und besagt: „Nur in Richtung des Pfeiles ist der Verkehr freigegeben.“ Ein grüner Pfeil links hinter der Kreuzung zeigt beispielsweise an, dass der Gegenverkehr durch Rotlicht angehalten ist und dass Linksabbieger die Kreuzung in Richtung des grünen Pfeils ungehindert befahren und räumen können.",
    "whattodo": "Es handelt sich hier lediglich um einen Hinweis. Es gibt keinen Zwang, den Grünpfeil zu befolgen (auch wenn gehupt wird). Erst einmal heißt es hier: Anhalten, dann Schauen und dann gegebenenfalls Abbiegen.\n",
    "finefee": "Was passiert, wenn man den Grünpfeil überfahren hat? \n\nStrafbar ist hier, wenn der Rechtsabbieger abbiegt ohne vorher an der Haltelinie angehalten zu haben oder wenn er andere Verkehrsteilnehmer gefährdet. Was gilt hier als Verstoß? - Alle Bußgelder zum Thema Grünpfeil finden Sie hier.",
    "color": "white,green,black",
    "related": ""
  }
]